[
  {
    "type": "meta",
    "title": "பரலோகத்தில் பதிவு செய்யப்பட்டுள்ளது",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-01",
    "youtubeUrl": "https://youtu.be/VEoLKdBYF7E",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/01-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/01-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 16-19",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "தலைவர்கள் தேர்ந்தெடுக்கப்பட்ட பிறகு, மோசேயும் ஆரோனும் அவர்களைக் கூட்டினார்கள், பின்னர் இஸ்ரயேல் முழுவதும் யாவே தேவனுக்கு முன்பாக ஒரே சமூகமாக நிற்க அழைக்கப்பட்டனர். அது ஒரு சாதாரண கூட்டம் அல்ல. அது ஒரு பரிசுத்த கூடுதல். குடும்பங்கள் ஏதோ ஒரு ஒழுங்கற்ற கூட்டமாக நடத்தப்படவில்லை; அவர்கள் தங்கள் வம்சம் வாரியாக, தங்கள் கோத்திரம் வாரியாக, தங்கள் வீட்டார் வாரியாகப் பதிவு செய்யப்பட்டார்கள். அதன் பிறகு மிகத் துல்லியமான ஒரு கோடு கிழிக்கப்பட்டது: இருபது வயது மற்றும் அதற்கு மேற்பட்ட ஆண்கள் அனைவரும், \"யாவே தேவன் மோசேக்குக் கட்டளையிட்டபடியே\" ஒவ்வொருவராக எண்ணப்பட்டார்கள். சீனாய் வனாந்தரத்தில், கடவுளின் அறிவுறுத்தலின் பேரில் பெயர்கள் எழுதப்பட்டது. வேறு வார்த்தைகளில் சொல்வதானால், கடவுள் தம்முடைய மக்கள் முகமற்ற ஒரு கூட்டம் அல்ல என்பதை இஸ்ரயேலுக்குக் கற்றுக்கொடுத்துக் கொண்டிருந்தார். அவர் அழைக்கிறார், அவர் வரிசைப்படுத்துகிறார், அவர் நியமிக்கிறார், அவர் எண்ணுகிறார், மேலும் அவர் பதிவு செய்கிறார்.\n\nபுதிய சிருஷ்டியின் விசுவாசிகளாக நாம் இதை வாசிக்கும்போது, இந்த படம் இன்னும் தெளிவாகிறது, ஏனென்றால் சீனாய் ஒரு நிழல் மட்டுமே, ஆனால் நாம் ஒரு மேலான நிஜத்தில் நிற்கிறோம் என்று கடவுள் நமக்குக் காட்டுகிறார். பயத்தோடும் புகையோடும் கூடிய சீனாய் மலையில் நாம் கூடுவதில்லை. வேதம் சொல்கிறது, நாம் **சீயோன் மலைக்கும்**, பரலோக எருசலேமுக்கும், முதற்பேறானவர்களின் சபைக்கும், யாவருக்கும் நியாயாதிபதியாகிய தேவனிடத்திற்கும், புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கும் வந்துள்ளோம் (எபிரெயர் 12:22-24). இதன் பொருள் என்னவென்றால், புதிய சிருஷ்டியின் வாழ்க்கை என்பது ஒரு தனிப்பட்ட நபரின் இதயத்திற்குள் மறைந்திருக்கும் இரகசிய விசுவாசம் மட்டுமல்ல. இது கடவுளுடைய பரிசுத்த சபையில் ஒரு உடன்படிக்கை அங்கத்துவம். இஸ்ரயேலர் வனாந்தரத்தில் யாவே தேவனுக்கு முன்பாக நின்றார்கள்; நாமும் இயேசுவின் இரத்தத்தினால் யாவே தேவனுக்கு முன்பாக நிற்கிறோம். அவர்கள் \"அன்று ஒரே நாளில்\" கூட்டப்பட்டார்கள்; ஆனால் என்ன நடக்கிறது என்று இந்த உலகத்திற்குப் புரியாத நேரத்திலும், நாம் கடவுளுடைய மக்களாகத் தொடர்ந்து கூடிவருகிறோம். பரலோகம் அதைத் தெளிவாகப் பார்க்கிறது.\n\nஎண்ணாகமத்தில், மக்கள் தங்கள் வம்சாவளிப்படி பதிவு செய்யப்பட்டார்கள். புதிய உடன்படிக்கையில், நம்முடைய வம்சாவளி இரத்த உறவை விட ஆழமானது; அது மறுபிறப்பு. நாம் யாக்கோபின் கோத்திரத்தைச் சேர்ந்தவர்கள் என்பதால் எண்ணப்படவில்லை, மாறாக நாம் கிறிஸ்துவுக்குச் சொந்தமானவர்கள் என்பதால் எண்ணப்படுகிறோம். மோசே எப்படி \"அவர்கள் பெயர்களைப் பதிவு செய்தாரோ,\" அதேபோல புதிய ஏற்பாடு நமக்கு ஆறுதலையும் அதே சமயம் ஒரு நடுக்கத்தையும் தரும் இணையான உண்மையைச் சொல்கிறது: **நம் பெயர்களும் எழுதப்பட்டிருக்கின்றது**. ஆவிகள் உங்களுக்குக் கீழ்ப்படிகிறதற்காக நீங்கள் சந்தோஷப்படாமல், உங்கள் நாமங்கள் பரலோகத்தில் எழுதியிருக்கிறதற்காகச் சந்தோஷப்படுங்கள் என்று இயேசு தம் சீஷர்களிடம் கூறினார் (லூக்கா 10:20). எபிரெய புத்தகம், \"பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சபை\" என்று பேசுகிறது (எபிரெயர் 12:23). வெளிப்படுத்தின விசேஷம் ஜீவ புஸ்தகத்தைப் பற்றித் திரும்பத் திரும்பப் பேசுகிறது. சீனாயில், பெயர்கள் வனாந்தரத்தில் எழுதப்பட்டது. சீயோனிலோ, பெயர்கள் பரலோகத்தில் எழுதப்படுகின்றது. இது வெறும் கவிதை நயம் அல்ல; இது உடன்படிக்கையின் அடையாளம். கடவுளுக்குத் தம் மக்களைப் பெயர் பெயராகத் தெரியும். கடவுளின் பதிவேட்டில் பக்கங்கள் காணாமல் போவதில்லை, எழுத்துப்பிழைகள் இருப்பதில்லை, அது முழுமையான துல்லியத்தோடு இருக்கிறது.\n\nஆனால் எண்ணாகமத்தில் நடந்த கணக்கெடுப்பிற்கு ஒரு நோக்கம் இருந்தது: போருக்குச் செல்லத் தகுதியுள்ளவர்களாக அவர்கள் எண்ணப்பட்டார்கள். அதனால்தான் அந்த வயது வரம்பு முக்கியமானது. இருபது வயது மற்றும் அதற்கு மேற்பட்டவர்கள் என்பது பொறுப்பைக் குறித்தது. அந்த நபர் சமூகத்தின் அழைப்பில் இனி ஒரு குழந்தையாகக் கருதப்படமாட்டார் என்று அது அர்த்தப்படுத்தியது. அவன் எண்ணப்பட்டான், நியமிக்கப்பட்டான், மற்றும் கணக்கு ஒப்புவிக்க வேண்டியவனானான். அதே விதமாக, புதிய சிருஷ்டியின் விசுவாசிகள் சும்மா வேடிக்கை பார்ப்பதற்காக இரட்சிக்கப்படவில்லை. நாம் போர்வீரர்களாக இருக்கவே இரட்சிக்கப்பட்டோம்; ஆனால் பூமிக்குரிய வாள்களோடு அல்ல. நாம் உறுதியாக நிற்கவும், பிசாசை எதிர்க்கவும், விசுவாசத்தின் நல்ல போராட்டத்தைப் போராடவும், இயேசு கிறிஸ்துவின் நல்ல போர்வீரர்களாகத் தீங்குகளைச் சகித்துக்கொள்ளவும் அழைக்கப்பட்டிருக்கிறோம் (எபேசியர் 6:10-18; 1 தீமோத்தேயு 6:12; 2 தீமோத்தேயு 2:3). பரலோகத்தின் சேனை உடல் வலிமையில் அல்ல, ஆவிக்குரிய உறுதியில் கட்டப்பட்டுள்ளது. நமது போராட்டம் மாம்சத்தோடும் இரத்தத்தோடும் அல்ல, ஆனால் ஆவிக்குரிய அதிகாரங்களோடும், பொய்களோடும், சோதனைகளோடும், பயத்தோடும், பெருமையோடும், மற்றும் உலகத்தின் கவர்ச்சிகளோடும் இருக்கிறது. ஆனாலும் நாம் தனியாகப் போராடுவதில்லை. இஸ்ரயேலுக்கு மோசேயும் ஆரோனும் மற்றும் கடவுளுடைய பாளையத்தின் ஒழுங்கும் இருந்தது. நமக்கு நம் தளபதியாகிய கிறிஸ்து இருக்கிறார், நம் பலனாகப் பரிசுத்த ஆவி இருக்கிறது, நம் பட்டயமாகத் தேவ வார்த்தை இருக்கிறது, நம் கேடயமாக விசுவாசம் இருக்கிறது, நம் மார்க்கவசமாக நீதி இருக்கிறது, நம் காலணியாக சமாதானம் இருக்கிறது.\n\nஇப்போது \"இருபது\" என்பதன் அர்த்தம் நம்முடைய பயணத்திற்கு ஒரு வலுவான கண்ணாடியாக மாறுகிறது. இருபது வயது என்பது \"எண்ணப்படுவதற்கான\" வயதை, அதாவது பொறுப்புள்ள வயதைக் குறிக்கிறது என்பதை நாம் ஏற்கனவே பார்த்தோம். வேதத்தில் \"இருபது\" என்பது நீண்ட கால சகிப்புத்தன்மையைக் குறிக்கப் பயன்படுத்தப்படுவதையும் நாம் காண்கிறோம்; யாக்கோபு இருபது வருடம் உழைத்தது, பேழைக்காக இருபது வருடம் காத்திருந்தது, சிம்சோன் இருபது வருடம் நியாயம் விசாரித்தது. விசுவாசத்தன்மை சோதிக்கப்பட்டு நிரூபிக்கப்படும் ஒரு நீண்ட முழுமையான காலப்பகுதியை \"இருபது\" சித்தரிக்கிறது. உடனடி முடிவுகளை விரும்பும் இந்தத் தலைமுறையில் புதிய சிருஷ்டியின் விசுவாசிகள் கேட்க வேண்டிய செய்தி இது. கடவுள் வாழ்க்கையை எப்போதும் உற்சாகமான நாட்களை வைத்து அளவிடுவதில்லை; அவர் பெரும்பாலும் அதை விசுவாசமுள்ள வருடங்களைக் கொண்டே அளவிடுகிறார்.\n\nஅப்படியென்றால் நமக்கு இதன் அர்த்தம் என்ன? புதிய சிருஷ்டியின் வாழ்க்கை என்பது ஒரு குறுகிய கால வேகம் அல்ல; அது ஒரு நீண்ட கால கீழ்ப்படிதல். நாம் மறுபடியும் பிறந்த நாளில், நம் பெயர் பரலோகத்தில் எழுதப்பட்டது மற்றும் நாம் கடவுளின் சீயோன் சபையில் வைக்கப்பட்டோம். ஆனால் அந்த நாளிலிருந்து, நாம் இன்னொரு விதத்திலும் \"எண்ணப்படுகிறோம்\": அதாவது சகித்திருப்பவர்களாக எண்ணப்படுகிறோம். ஒரு வாரம், அல்லது ஒரு மாதம், அல்லது ஒரு உணர்ச்சிகரமான காலத்திற்கு மட்டும் சகித்திருப்பது அல்ல, மாறாகப் பூமிக்குரிய பயணம் முழுவதும் சகித்திருப்பது. இயேசு இதை மறைக்கவில்லை. முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான் என்று அவர் சொன்னார் (மத்தேயு 24:13), இரட்சிப்பு கிரியைகளால் சம்பாதிக்கப்படுகிறது என்று இதற்கு அர்த்தமல்ல, மாறாக உண்மையான விசுவாசம் தொடர்ந்து நிலைத்திருப்பதன் மூலம் தன்னை வெளிப்படுத்தும் என்று அர்த்தம். நமக்கு நியமித்திருக்கிற ஓட்டத்தில், இயேசுவை நோக்கிப் பார்த்து, சகிப்புத்தன்மையோடே ஓடக்கடவோம் என்று பவுல் கூறினார் (எபிரெயர் 12:1-2). புதிய சிருஷ்டி என்பது வெறும் ஆரம்பப் புள்ளி மட்டுமல்ல; அது தொடர்ந்து நடக்கும், தொடர்ந்து ஜெபிக்கும், தொடர்ந்து மன்னிக்கும், தொடர்ந்து ஊழியம் செய்யும், மற்றும் தொடர்ந்து நம்பும் ஒரு புதிய வகையான வாழ்க்கை.\n\nபுதிய உடன்படிக்கையில் உள்ள சகிப்புத்தன்மைக்கு ஒரு தனி அழகு உண்டு: அது கைவிடப்பட்டவர்களின் சகிப்புத்தன்மை அல்ல. இது உதவி செய்யப்படும் சகிப்புத்தன்மை. ஆவி நம் உள்ளான மனிதனைப் பலப்படுத்துகிறது. தெய்வபக்தியற்ற தன்மைக்கு \"இல்லை\" என்று சொல்ல கிருபை நம் இதயத்திற்குப் போதிக்கிறது. சோதனைகள் பொறுமையை உண்டாக்குகின்றது, பொறுமை முதிர்ச்சியை உண்டாக்குகிறது. பயணம் நீண்டதாக இருக்கும்போது கூட, நம் சொந்த பலத்தில் சகித்திருக்கும்படி கடவுள் நம்மைக் கேட்பதில்லை. அவர் சோர்ந்துபோனவனுக்குப் பலன் கொடுக்கிறார். தம்மைக் காத்திருக்கிறவர்களின் பலனைப் புதுப்பிக்கிறார். பெரும்பாலும், அந்த \"நீண்ட காலம்\" தான் கிறிஸ்துவை நமக்குள் கடவுள் உருவாக்கும் இடமாக மாறுகிறது. வனாந்தரத்தில், இஸ்ரயேலர் சார்ந்திருப்பதைக் கற்றுக்கொண்டனர். நம்முடைய பயணத்திலும், கடவுள் அதையே கற்றுக்கொடுக்கிறார்: புதிய சிருஷ்டியின் விசுவாசி பாதையின் கஷ்டங்கள் மூலம் சீயோனுக்காக வடிவமைக்கப்படுகிறார்.\n\nமேலும் கடவுள் இந்தச் சகிப்புத்தன்மைக்குப் பலன் அளிக்கிறார். புதிய ஏற்பாடு பொறுப்பற்ற வாழ்வைப் புகழ்வதில்லை; அது உண்மைத்தன்மைக்குக் கிரீடங்களை வாக்களிக்கிறது. கடவுளிடத்தில் அன்பு கூர்ந்து சோதனைகளைச் சகிக்கிறவர்களுக்கு ஜீவகிரீடம் வாக்களிக்கப்பட்டிருக்கிறது (யாக்கோபு 1:12). கிறிஸ்துவின் வருகையை விரும்புகிறவர்களுக்கு நீதியின் கிரீடம் உண்டு என்று பவுல் பேசுகிறார் (2 தீமோத்தேயு 4:8). மரணபரியந்தம் உண்மையாயிரு, அப்பொழுது ஜீவகிரீடத்தை உனக்குத் தருவேன் என்று இயேசு தம் மக்களிடம் சொல்கிறார் (வெளிப்படுத்தின விசேஷம் 2:10). வெகுமதி என்பது லஞ்சம் அல்ல; தம்முடைய கிருபை தம் பிள்ளைகளுக்குள் உருவாக்கியதை கனப்படுத்துவது தகப்பனின் மகிழ்ச்சியாக இருக்கிறது. நாம் சகித்துக்கொண்டு, மன்னித்து, ஊழியம் செய்து, விசுவாசமாக இருக்கும்போது, பரலோகம் அதைப் பதிவு செய்கிறது. வனாந்தரத்தில் எப்படிப் பெயர்கள் எழுதப்பட்டதோ, அப்படியே அன்பின் கிரியைகளும் சகிப்புத்தன்மையும் கடவுளால் நினைவுகூரப்படுகின்றது (எபிரெயர் 6:10). எதுவும் வீணாவதில்லை. எந்த ஜெபமும் மறக்கப்படுவதில்லை. மறைவான எந்தக் கீழ்ப்படிதலும் கடவுளின் பார்வைக்குத் தப்புவதில்லை.\n\nஎனவே இருபது வயதில் நடந்த அந்த கணக்கெடுப்பு வெறும் வரலாறு மட்டுமல்ல. அது ஒரு அழைப்பு. \"கடவுள் தம் மக்களை எண்ணுகிறார்\" என்று அது சொல்கிறது. \"கடவுள் பொறுப்பை ஒப்படைக்கிறார்\" என்று அது சொல்கிறது. \"கடவுள் ஒரு ஒழுங்கான சேனையை உருவாக்குகிறார்\" என்று அது சொல்கிறது. மேலும் அது புதிய சிருஷ்டியின் விசுவாசிகளிடம் மெதுவாகச் சொல்கிறது: நாம் சீயோனுக்கு வந்துள்ளோம்; நம் பெயர்கள் எழுதப்பட்டுள்ளது; நாம் போர்வீரர்களாக அழைக்கப்பட்டிருக்கிறோம்; ஆகவே, நாம் இந்த நீண்ட காலத்தைச் சகித்துக்கொள்ள வேண்டும்; விசுவாசம் பார்வையாக மாறும் வரை, இந்தப் பூமிக்குரிய பயணம் முழுவதும் நிலைத்திருக்க வேண்டும். சீனாய் வனாந்தரத்தில், மோசே பெயர்களைப் பதிவு செய்தார். புதிய உடன்படிக்கையில், கடவுளே பரலோகத்தில் பெயர்களை எழுதுகிறார். பெயரை எழுதுகிறவரே நம்மைப் பலப்படுத்துகிறார், பாதுகாக்கிறார், மற்றும் வெகுமதி அளிக்கிறார். ஆகவே, நாம் கணக்கில் இல்லாத மக்களைப் போல வாழ வேண்டாம். சீயோனில் பெயர் பதிவு செய்யப்பட்டவர்களைப் போல வாழ்வோம்; நம்முடைய தளபதி நம்மை வீட்டிற்கு அழைக்கும் வரை பொறுப்புள்ளவர்களாகவும், உண்மையுள்ளவர்களாகவும், உறுதியானவர்களாகவும், நம்பிக்கை நிறைந்தவர்களாகவும் வாழ்வோம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, நீர் எங்களை முகமற்ற ஒரு கூட்டமாக நடத்தாமல், எங்களை அழைத்து, வரிசைப்படுத்தி, பெயர் சொல்லி அறிந்திருப்பதற்காக உமக்கு நன்றி.\nஎங்கள் மத்தியஸ்தராகிய இயேசுவின் மூலம் நாங்கள் சீயோன் மலைக்கு வந்திருக்கிறோம் என்பதற்காகவும், உமது பரிசுத்த சபையில் பரலோகத்தில் எங்கள் பெயர்கள் எழுதப்பட்டிருப்பதற்காகவும் உமக்கு நன்றி.\nஇந்த ஆவிக்குரிய யுத்தத்தில் எங்களை உண்மையான போர்வீரர்களாக மாற்றுங்கள்; உமது ஆவியில் பலமுள்ளவர்களாகவும், உமது வார்த்தையில் உறுதியானவர்களாகவும், நீர் அருளும் கவசத்தால் பாதுகாக்கப்பட்டவர்களாகவும் எங்களை மாற்றுங்கள்.\nவிசுவாசம் பார்வையாக மாறும் வரை இயேசுவின் மீதே கண்களை வைத்து, இந்த நீண்ட காலத்தைப் பொறுமையோடும் பரிசுத்தத்தோடும் சகித்திருக்க எங்களுக்குக் கற்றுத்தாருங்கள்.\nபயணம் கடினமாக இருக்கும்போது, நாங்கள் ஓட்டத்தை நன்றாக முடித்து நீர் வாக்களித்த கிரீடத்தைப் பெற்றுக்கொள்ளும்படி, உமது கிருபையால் எங்களைப் பலப்படுத்துங்கள்.\n\nஇயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]