[
  {
    "type": "meta",
    "title": "ஆசீர்வாதங்களும் தண்டனைகளும்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-01",
    "youtubeUrl": "https://www.youtube.com/watch?v=5Vz3QOI5xyo",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/01-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/01-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/01-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "(லேவியராகமம் அதிகாரம் 26)",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "லேவியராகமம் 26-ம் அதிகாரமானது, உடன்படிக்கையின் இறுதிச் செய்திக்கான நுழைவாயிலாக அமைகிறது. ஆராதனை, பரிசுத்தம், நீதி, ஓய்வு நாட்கள் மற்றும் யூபிலி பற்றிய சட்டங்களை இஸ்ரயேலுக்கு யாவே கொடுத்த பிறகு, இப்போது அவர் ஒரு தகப்பனைப் போல பேசுகிறார். தம்முடைய பிள்ளைகள் எடுக்கும் முடிவுகளின் விளைவுகளை அவர்கள் புரிந்து கொள்ள வேண்டும் என்று விரும்புகிற தகப்பனைப் போல அவர் பேசுகிறார். இந்த அதிகாரம் புதிய சடங்குகளின் பட்டியல் அல்ல. இது அந்த உடன்படிக்கையின் ஒரு சீரிய தொகுப்பு. யாவே இரண்டு வழிகளை அருகருகே வைக்கிறார்; அவர்கள் செவிகொடுத்து அவரோடு நடந்தால் ஆசீர்வாதத்தின் வழி ஒன்று, அவரை மறுதலித்தால் திருத்துதலும் வேதனையும் நிறைந்த வழி மற்றொன்று. எளிய வார்த்தைகளில் சொல்வதானால், யாவேயின் சட்டங்கள் ஒருபோதும் வெறுமையானக் கட்டளைகள் அல்ல என்பதை லேவியராகமம் 26 நமக்குக் காட்டுகிறது. அவை ஒரு உயிருள்ள உறவாக இருந்தது. கீழ்ப்படிதல் ஜீவனையும் பாதுகாப்பையும் கொண்டு வருகிறது. மீறுதல் இழப்பப்பையும் வலியையும் கொண்டு வருகிறது. யாவே தனது அரசாட்சி எப்படி செயல்படுகிறது என்பதைத் தன் மக்களுக்குக் கற்றுக்கொடுக்கும் விதம் இதுதான்.\n\nஇந்த அதிகாரம் இஸ்ரயேலுக்கு அஸ்திவாரக் கற்களை நினைவூட்டுவதன் மூலம் தொடங்குகிறது. யாவே விக்கிரகங்களுக்கும் பொய்யான வழிபாட்டிற்கும் எதிராகப் பேசுகிறார், மேலும் அவர் தனது பரிசுத்த ஸ்தலத்தையும் தனது ஓய்வு நாட்களையும் கனம் பண்ணும்படி அவர்களைத் திரும்ப அழைக்கிறார் (லேவியராகமம் 26:1-2). ஆசீர்வாதங்கள் அல்லது சிட்சையைப் பற்றிப் பேசுவதற்கு முன்பு, அவர் இதயத்தை நோக்கிப் பேசுகிறார்: யார் ஆராதிக்கப்படுபவர்? யாருடைய குரலுக்குக் கீழ்ப்படிவார்கள்? எது பரிசுத்தமாக கருதப்படும்? இது முக்கியமானது, ஏனென்றால் இதைத் தொடர்ந்து வரும் ஒவ்வொரு ஆசீர்வாதமும் அல்லது திருத்தமும் இந்த ஒரு விஷயத்தோடு இணைக்கப்பட்டுள்ளது; யாவே உண்மையாகவே ராஜாவாக கனம் பண்ணப்படுகிறாரா என்பதுதான் அந்த விஷயம். பின்னர் இந்த அதிகாரம் ஆசீர்வாதங்களுக்குள் செல்கிறது. யாவே ஏற்ற காலத்தில் மழையையும், செழிப்பான அறுவடை, தேசத்தில் சமாதானம், எதிரிகளிடமிருந்து பாதுகாப்பு மற்றும் அவர்கள் நடுவே தமது சொந்த பிரசன்னம் தங்குவதையும் வாக்குறுதி அளிக்கிறார் (லேவியராகமம் 26:3-13). இதில் மிகவும் நெகிழ்ச்சியான பகுதி உணவு அல்லது பாதுகாப்பு மட்டுமல்ல, அவர் அவர்கள் நடுவே உலாவி, அவர்கள் தேவனாயிருப்பார் என்றும், அவர்கள் அவர் ஜனமாயிருப்பார்கள் என்றும் யாவே சொல்வதுதான். அது உடன்படிக்கையின் மொழி. பண்டிகைகளிலும் ஆசரிப்பு கூடாரத்திலும் நாம் முன்பு பார்த்த அதே இதயத்துடிப்புதான் இது: யாவே தம் மக்களுடன் தங்கவும், அவர்களை முழுமையாக்கவும் விரும்புகிறார்.\n\nஆனால் இந்த அதிகாரம் கடுமையான எச்சரிக்கைகளையும் கொண்டுள்ளது, ஏனென்றால் யாவே சத்தியத்தை நேசிக்கிறார், அவர் பாவத்தை ஆதரிப்பதில்லை. இஸ்ரயேல் செவிசாய்க்காவிட்டால், சிட்சையின் பல்வேறு கட்டங்களை இந்த அதிகாரம் விவரிக்கிறது; திகில், பயம், இழப்பு, வறட்சி, தோல்வி மற்றும் இறுதியாக நாடுகடத்தப்படுதல் (லேவியராகமம் 26:14-39). இவை ஏதோ தற்செயலான தண்டனைகள் அல்ல. இவை உடன்படிக்கையின் திருத்துதல்கள். யாவே ஒரு முறையைத் திரும்பத் திரும்பச் செய்கிறார்: அவர்கள் தொடர்ந்து எதிர்த்து நின்றால், சிட்சை அதிகரிக்கிறது. யாவே அழிப்பதற்குத் துரிதப்படுகிறவர் அல்ல என்பதை இது காட்டுகிறது; அவர் பொறுமையுள்ளவர், ஆனாலும் உறுதியானவர். அவர் விழிப்படையச் செய்யவும், இதயத்தைத் திரும்பப்பண்ணவும், பெருமையை உடைக்கவும், உடைந்ததைச் சீர்படுத்தவும் திருத்துகிறார். லேவியராகமம் 25-ல் நாம் படித்ததோடு ஒரு விவரம் ஆழமாக இணைகிறது: மக்கள் நிலத்திற்கு அதன் ஓய்வு ஆண்டுகளைக் கொடுக்க மறுத்தால், மக்கள் அகற்றப்படும்போது நிலம் இறுதியாக அதன் ஓய்வு ஆண்டுகளை அனுபவிக்கும் என்று யாவே கூறுகிறார் (லேவியராகமம் 26:34-35). இது வரலாறு மட்டுமல்ல; இது ஒரு பாடம். யாவேயின் கால ஒழுங்குகள் வெறும் ஆலோசனைகள் அல்ல. மனிதர்கள் தேவனுடைய ஒழுங்கை நிராகரிக்கும்போது, தேவன் தம்முடைய ஒழுங்கை மற்றொரு வழியில் நடைமுறைப்படுத்த முடியும்.\n\nஆயினும் லேவியராகமம் 26 இருளோடு முடிவடையவில்லை. அது நம்பிக்கையுடன் முடிகிறது. யாவே பாவ அறிக்கை, மனத்தாழ்மை மற்றும் நினைவு கூறுதல் பற்றிப் பேசுகிறார். தங்கள் எதிரிகளின் தேசத்தில் இருந்தாலும், அவர்கள் தங்களைத் தாழ்த்தி, தங்கள் பாவத்தை அறிக்கையிட்டால், தாம் தமது உடன்படிக்கையை நினைவுகூருவதாக யாவே சொல்கிறார் (லேவியராகமம் 26:40-45). இது இந்த அதிகாரத்தின் மிகவும் ஆறுதலான பகுதிகளில் ஒன்றாகும். யாவேயின் திருத்துதல்கள் அவருடைய வாக்குறுதிகளை அழிப்பதற்காக அல்ல என்பதை இது காட்டுகிறது. அவர் சிட்சிக்கிறார், ஆனால் அவர் மறப்பதில்லை. அவர் காயப்படுத்துகிறார், ஆனால் அவர் குணமாக்குகிறார். அவர் அகற்றுகிறார், ஆனால் அவர் மீண்டும் நிலைநாட்டுகிறார். இதுதான் தகப்பனின் இதயம். இந்த வசனங்களை நாம் வாசிக்கும்போது, உடன்படிக்கை என்பது வெறும் சட்ட வார்த்தைகள் மட்டுமல்ல; அது யாவேயின் உண்மையுள்ள குணம் என்பதை நாம் காண்கிறோம்.\n\nஇன்று புது சிருஷ்டி மக்களாகிய நமக்கு இது எப்படி உதவுகிறது? முதலாவதாக, இது தேவனுடைய சத்தத்தை நாம் தீவிரமாக எடுத்துக்கொள்ளக் கற்றுக்கொடுக்கிறது. புதிய ஏற்பாடு இதே உடன்படிக்கைத் தத்துவத்தை இன்னும் உயர்ந்த வழியில் திரும்பச் சொல்கிறது: \"இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில், உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள்\" (எபிரெயர் 3:7-8). இரண்டாவதாக, இதயத்தில் அன்பு இருக்கும்போது கீழ்ப்படிதல் ஒரு பாரமாக இருக்காது என்று இது நமக்குக் கற்பிக்கிறது. யாவேயின் கட்டளைகள் எப்போதும் அவருடைய மக்களை வாழ்விலும், சமாதானத்திலும், அவரோடுள்ள ஐக்கியத்திலும் நடத்துவதற்காகவே இருந்தது. மூன்றாவதாக, இது ஒரு பொதுவான பயத்தை சரிசெய்கிறது: சிட்சை வரும்போது, யாவே நம்மைக் கைவிட்டுவிட்டார் என்று அர்த்தமல்ல. சில நேரங்களில் சிட்சையானது, அவர் தம் மக்களைப் புத்திரர்களாக நடத்துகிறார் என்பதற்கும், அவர்களைப் பரிசுத்தத்திற்காகப் பயிற்றுவிக்கிறார் என்பதற்கும் ஆதரமாக இருக்கிறது (எபிரெயர் 12:6, 10-11). இறுதியாக, லேவியராகமம் 26 நம் சொந்த வாழ்க்கையை ஞானத்தோடு பார்க்க உதவுகிறது. ஒரு புது சிருஷ்டியின் இதயம் வழிவிலகிச் செல்லும்போது, யாவே அதை மென்மையாகத் திரும்ப அழைக்கிறார். பெருமை வளரும்போது, யாவே நெருக்கடியை அனுமதிக்கக்கூடும். பாவம் ஒளிந்து கொள்ளும்போது, யாவே ஒளியைக் கொண்டுவருகிறார். நம்மை அழிப்பதற்காக அல்ல, நம்மைச் சீர்படுத்துவதற்காகவே; அப்போதுதான் நம் ஆராதனை சுத்தமாகவும், நம் நடை உறுதியாகவும் இருக்கும்.\n\nஎனவே இன்று நாம் லேவியராகமம் 26-ன் வாசலை மட்டுமே திறக்கிறோம். இந்த அதிகாரம் எதைப் பற்றிப் பேசுகிறது என்பதை நாம் பார்த்தோம்: விக்கிரகங்கள் இல்லாத ஆராதனை, கீழ்ப்படிதலுக்கான ஆசீர்வாதங்கள், மீறுதலுக்கான திருத்தம், மற்றும் தாழ்மையான இதயத்திற்கு இரக்கம். நாளை முதல், நாம் இந்த அதிகாரத்தின் ஒவ்வொரு படியாகச் சென்று, அன்று தம் மக்களுக்காகவும், இன்று புது சிருஷ்டிக்காகவும் யாவே இதில் வைத்துள்ள ஆழமான பாடங்களைக் கற்றுக்கொள்வோம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய தேவனே, தன் பிள்ளைகளை வழிநடத்தும் ஒரு அன்பான தகப்பனைப் போலத் தெளிவாகப் பேசுவதற்காக உமக்கு நன்றி.\n\nஉம்மை கனம் பண்ணவும், உமது குமாரனாகிய எங்கள் ஆண்டவர் இயேசு கிறிஸ்துவை கனம் பண்ணவும், எங்கள் இருதயங்களைச் விக்கிரகங்கள் மற்றும் பெருமையிலிருந்து விலக்கிக் காத்துக்கொள்ளவும் எங்களுக்கு உதவி செய்யுங்கள்.\n\nபயத்தினால் அல்ல, அன்பினாலும் நம்பிக்கையினாலும் கீழ்ப்படிதலில் நடக்க எங்களுக்குக் கற்றுத்தாருங்கள்.\n\nநீர் எங்களைத் திருத்தும்போது, செவிசாய்க்கவும் உமது வழிகளுக்கு விரைவாகத் திரும்பவும் எங்களுக்குத் தாழ்மையைத் தாருங்கள்.\n\nஉமது உடன்படிக்கையின் இரக்கத்திற்காகவும் உமது உண்மைத்தன்மைக்காகவும் உமக்கு நன்றி செலுத்துகிறோம், கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]