[
  {
    "type": "meta",
    "title": "Say no to Idols - 1",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-02",
    "youtubeUrl": "https://youtu.be/O1VsYGJvhKc",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/02-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/01-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/01-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Leviticus 26 opens in a very strong way. Before Yahweh speaks about blessings and warnings, He begins with the root issue: worship. He commands Israel not to make idols, not to set up carved images, not to raise sacred pillars, and not to place sculptured or engraved stones in the land in order to bow down to them (Leviticus 26:1-2). This is more than a simple sentence about statues. Yahweh is saying that His land must not be turned into a copy of the nations around it. The land He gives is not to live and cultivate. It is a place where His name will be honored. So He says plainly: do not bring the Canaanite religious landscape into Yahweh’s land.\n\nThis is why God gave this command before Israel settled in Canaan.\nThe people living there had a religion built around exactly these objects.\nWhen Yahweh lists “carved images,” “pillars,” and “figured stones,”\nHe is blocking the whole system of pagan worship that was already planted across the hills and towns of the land. Israel would not enter an empty land. Scripture says there were nations “greater and mightier” than Israel, often listed as seven peoples: the Hittites, Girgashites, Amorites, Canaanites, Perizzites, Hivites, and Jebusites (Deuteronomy 7:1). These were organized city peoples, with shrines, priests, altars, and local gods. Their worship was not private and hidden. It was built into the geography; high places on hills, sacred spots under trees, and stone markers fixed in the ground.\n\nThe Bible describes several common features of that worship. One was the “high place,” an elevated shrine area where people gathered to offer sacrifices and ask for fertility and protection. Another was the sacred pillar or standing stone, an upright stone used as a worship marker. Yahweh later describes Israel’s sin in words like “on every high hill and under every green tree,” showing how widespread those shrines became once Israel copied them (compare Deuteronomy 12:2; 1 Kings 14:23). Along with pillars, there were also sacred trees or wooden poles connected with Asherah worship, again often linked with high places. And there were carved images; physical objects representing gods, treated as holy and powerful. Yahweh also says the nations’ practices “defiled” them and even defiled the land (Leviticus 18:24-28). Deuteronomy includes the extreme warning that some nations burned their children in the fire in connection with their worship (Deuteronomy 12:30-31). So Yahweh’s command in Leviticus 26 is not random. It is protection.\nHe is guarding Israel from a worship culture that destroys conscience, family, and holiness.\n\nNotice the wording again: Yahweh does not only say, “Do not worship idols.” He says, “Do not set them up in your land… to bow down to them” (Leviticus 26:1). That matters. It means Yahweh is guarding the land itself from becoming an idol-map. Pagan worship is not only an idea in the mind. It becomes a landscape; shrines in fixed places, objects that train the eyes, habits that shape the heart. Yahweh knows that what stands in the land will soon stand in the heart. So He commands Israel to keep the land clean from those objects.\n\nDid Israel obey? The overall incident is painful: Israel mostly disobeyed, with seasons of repentance and reform, but repeated falls. After Joshua’s generation passed away, Judges says the next generation did not hold firmly to Yahweh. They turned to the Baals and the local gods (Judges 2:10-13). That means idolatry began very early after entering Canaan; soon after the first faithful generation died. And the book of Judges gives a very concrete early example: Micah made a carved image and set up his own private worship system, and later the tribe of Dan took those images and established them in their territory (Judges 17-18). From the beginning, the warning of Leviticus 26 proved true: the objects of the nations became attractive, and Israel started copying them.\n\nAs Israel later became a kingdom, the problem did not disappear. In the northern kingdom, Jeroboam set up golden calves at Bethel and Dan and drew the people into false worship (1 Kings 12:28-33). In the southern kingdom, Solomon himself built high places for foreign gods like Chemosh and Molech on a hill near Jerusalem, because his heart was pulled by the nations (1 Kings 11:7-8). Later still, Manasseh went farther, placing idolatrous worship inside Yahweh’s temple and filling the land with spiritual darkness (2 Kings 21:3-7). The Bible then gives a prophetic summary of why the northern kingdom fell: they feared other gods, followed the nations, set up sacred pillars and Asherah objects, and served idols (2 Kings 17:7-12). So Leviticus 26 is not only a warning in advance. It becomes the explanation of Israel’s later pain.\n\nEven when reforms came, the battle was long. Hezekiah worked to remove corrupt worship and call the people back. Josiah later broke down the high places, smashed the pillars, and cut down the Asherah objects (2 Kings 23:4-15). These reforms prove something important: those forbidden things were not rare. They had spread widely. And yet, even strong reforms did not permanently heal the nation’s heart. The pattern remained: fall into idol ways, suffer loss, cry out, experience mercy, then drift again.\n\nWhere did Israel learn these things? The Bible answers directly. Yahweh warned Israel not to ask, “How did these nations serve their gods? We will do the same” (Deuteronomy 12:30). But Israel did exactly that. Judges says they followed “the gods of the peoples around them” (Judges 2:12). Later histories say they acted “like the nations” and adopted their practices (2 Kings 17:8-11).. Israel copied the Canaanites and also copied surrounding peoples like the Sidonians, Moabites, Ammonites, and others named in Judges (Judges 10:6). Later, outside powers also brought pressure, and in the Second Temple period there was even a crisis where pagan worship was pushed into the temple area itself. The lesson remains the same through every period: when Yahweh is not kept first, foreign worship patterns enter quickly.\n\nBecause Israel repeatedly broke covenant, they received the punishments written in the Law. Leviticus 26 itself will describe those stages; fear, loss, defeat, scattering, and the land enjoying its sabbaths when the people are removed (Leviticus 26:14-39). And beyond the pain of exile, the saddest loss was spiritual. When the Messiah came, Israel as a nation did not receive Him, even though some did believe and became His disciples (John 1:11-12; Acts 2:36-41). They had been given a “year of favor” in the presence of Messiah, yet the leaders rejected Him, and the nation missed what it could have received in that season (Luke 19:41-44). This does not mean Yahweh stopped loving Israel. It means disobedience has real consequences, and idolatry is never “small.”\n\nNow the same warning speaks to us. Idols today may not always be carved stone. But anything that takes the first place of Yahweh in the heart becomes an idol; love of money, hunger for status, secret sin, pride, fear of man, even religious tradition that replaces living obedience. Leviticus 26 begins where our life must begin: Yahweh alone must be worshipped, and nothing false should be planted “in our land,” meaning in the space of our life, home, mind, and worship. Tomorrow, we will take this further and study how idols grow quietly within us, how Yahweh calls us to remove them, and how New Creation hearts stay clean before Him. In Christ name, Amen."
  }
]