[
  {
    "type": "meta",
    "title": "விக்கிரகங்களுக்கு இல்லை என்று சொல்லுங்கள் - 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-02",
    "youtubeUrl": "https://www.youtube.com/watch?v=KbpSdAJa6oA",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/02-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/03-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/02-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "லேவியராகமம் 26 மிகத் தீவிரமான விதத்தில் தொடங்குகிறது. யாவே ஆசீர்வாதங்கள் மற்றும் எச்சரிக்கைகளைப் பற்றிப் பேசுவதற்கு முன்பாகவே, அவர் பிரச்சனையின் ஆணிவேரிலிருந்து ஆரம்பிக்கிறார்: அதுதான் ஆராதனை. இஸ்ரயேலர் தங்களுக்கு விக்கிரகங்களையும் சுரூபங்களையும் உண்டாக்காமலும், உங்களுக்குச் சிலையை நிறுத்தாமலும், சித்திரந்தீர்ந்த கல்லை நமஸ்கரிக்கும்பொருட்டு உங்கள் தேசத்தில் வைக்காமலும் இருக்குமாறு அவர் கட்டளையிடுகிறார் (லேவியராகமம் 26:1-2). இது சிலைகளைப் பற்றிய ஒரு சாதாரண வாக்கியம் மட்டுமல்ல. தனது தேசம் தன்னைச் சுற்றியுள்ள மற்ற தேசங்களைப் போல மாறிவிடக்கூடாது என்று யாவே சொல்கிறார். அவர் கொடுக்கும் தேசம் வாழ்வதற்கும் விவசாயம் செய்வதற்குமானது மட்டுமல்ல. அது அவருடைய நாமம் மகிமைப்படுத்தப்பட வேண்டிய இடம். எனவே அவர் மிகத் தெளிவாகச் சொல்கிறார்: கானானியர்களின் மத கலாச்சாரத்தை யாவேவின் தேசத்திற்குள் கொண்டு வர வேண்டாம்.\n\nஇதனால்தான் இஸ்ரயேலர் கானானில் குடியேறுவதற்கு முன்பே தேவன் இந்தக் கட்டளையைக் கொடுத்தார். அங்கு வாழ்ந்த மக்கள் துல்லியமாக இந்தப் பொருட்களை மையமாகக் கொண்ட ஒரு மதத்தைக் கொண்டிருந்தார்கள். \"செதுக்கப்பட்ட சிலைகள்,\" \"தூண்கள்,\" மற்றும் \"சித்திரிக்கப்பட்ட கற்கள்\" என்று யாவே பட்டியலிடும்போது, அந்தத் தேசத்தின் மலைகளிலும் நகரங்களிலும் ஏற்கனவே வேரூன்றியிருந்த ஒட்டுமொத்த பாகால் வழிபாட்டு முறையையும் அவர் தடுத்து நிறுத்துகிறார். இஸ்ரயேலர் ஒரு வெறுமையான தேசத்திற்குள் நுழையப் போவதில்லை. இஸ்ரயேலை விட \"பெரியதும் வலிமையானதுமான\" தேசங்கள் இருந்ததாக வேதம் கூறுகிறது. அவை பெரும்பாலும் ஏழு மக்களாகப் பட்டியலிடப்படுகின்றன: ஏத்தியர், கிர்காசியர், எமோரியர், கானானியர், பெரிசியர், ஏவியர் மற்றும் எபூசியர் (உபாகமம் 7:1). இவர்கள் கோவில்கள், பூசாரிகள், பலிபீடங்கள் மற்றும் உள்ளூர் தெய்வங்களைக் கொண்ட ஒழுங்கமைக்கப்பட்ட நகர மக்களாக இருந்தனர். அவர்களின் வழிபாடு தனிப்பட்டதோ அல்லது மறைவானதோ அல்ல. அது அந்த இடத்தின் புவியியல் அமைப்பிலேயே கட்டமைக்கப்பட்டிருந்தது; மலைகளின் மேடைகள், மரங்களின் அடியில் புனித இடங்கள் மற்றும் தரையில் நடப்பட்ட கல் தூண்கள் என எங்கும் நிறைந்திருந்தது.\n\nஅந்த வழிபாட்டின் பல பொதுவான அம்சங்களை வேதம் விவரிக்கிறது. அதில் ஒன்று \"மேடை\", இது மக்கள் பலிகளைச் செலுத்தவும், செழிப்பையும் பாதுகாப்பையும் வேண்டிக் கொள்வதற்கும் கூடும் ஒரு உயர்ந்த வழிபாட்டுத் தலம். இன்னொன்று புனிதத் தூண் அல்லது நிற்கும் கல், இது வழிபாட்டிற்கான அடையாளமாகப் பயன்படுத்தப்பட்ட ஒரு செங்குத்தான கல்லாகும். இஸ்ரயேலர் அந்த முறைகளைப் பின்பற்றிய பிறகு, அந்த வழிபாட்டுத் தலங்கள் எவ்வளவு பரவலாக மாறின என்பதைக் காட்ட, \"ஒவ்வொரு உயர்ந்த மலையின் மீதும், பச்சையான ஒவ்வொரு மரத்தின் கீழும்\" போன்ற வார்த்தைகளில் யாவே பின்னர் இஸ்ரயேலின் பாவத்தை விவரிக்கிறார் (ஒப்பிடுக: உபாகமம் 12:2; 1 இராஜாக்கள் 14:23). தூண்களோடு கூட, அஷேரா வழிபாட்டுடன் தொடர்புடைய புனித மரங்கள் அல்லது மரத் தூண்களும் இருந்தது. இவையும் பெரும்பாலும் மேடைகளுடன் இணைக்கப்பட்டிருந்தது. மேலும் செதுக்கப்பட்ட சிலைகளும் இருந்தது; தெய்வங்களைக் குறிக்கும் பௌதிகப் பொருட்கள் புனிதமாகவும் சக்திவாய்ந்ததாகவும் கருதப்பட்டது. அந்தத் தேசங்களின் பழக்கவழக்கங்கள் அவர்களை \"தீட்டுப்படுத்தின\" என்றும், தேசத்தையே தீட்டுப்படுத்தின என்றும் யாவே கூறுகிறார் (லேவியராகமம் 18:24-28). சில தேசங்கள் தங்கள் வழிபாட்டின் ஒரு பகுதியாகத் தங்கள் பிள்ளைகளை நெருப்பிலிட்டு எரித்தது என்ற மிகக் கடுமையான எச்சரிக்கையும் உபாகமத்தில் உள்ளது (உபாகமம் 12:30-31). எனவே லேவியராகமம் 26-ல் யாவேவின் கட்டளை ஏதோ தற்செயலானது அல்ல. அது ஒரு பாதுகாப்பு. மனசாட்சி, குடும்பம் மற்றும் பரிசுத்தத்தை அழிக்கும் ஒரு வழிபாட்டு கலாச்சாரத்திலிருந்து அவர் இஸ்ரயேலைப் பாதுகாக்கிறார்.\n\nஅந்த வார்த்தைகளை மீண்டும் கவனியுங்கள்: \"விக்கிரகங்களை வணங்க வேண்டாம்\" என்று மட்டும் யாவே சொல்லவில்லை. \"அவற்றை வணங்குவதற்காக உங்கள் தேசத்தில் அவற்றை நிறுத்த வேண்டாம்\" என்று அவர் கூறுகிறார் (லேவியராகமம் 26:1). அது மிகவும் முக்கியமானது. தேசமே விக்கிரகங்களின் வரைபடமாக மாறிவிடாமல் யாவே பாதுகாக்கிறார் என்பதை இது குறிக்கிறது. புறஜாதி வழிபாடு என்பது மனதில் உள்ள ஒரு எண்ணம் மட்டுமல்ல. அது ஒரு நிலப்பரப்பாக மாறுகிறது; குறிப்பிட்ட இடங்களில் உள்ள கோவில்கள், கண்களைப் பழக்கப்படுத்தும் பொருட்கள், இதயத்தை வடிவமைக்கும் பழக்கவழக்கங்கள் என அது மாறுகிறது. தேசத்தில் எது நிற்கிறதோ, அது விரைவில் இதயத்திலும் நிற்கும் என்பதை யாவே அறிவார். எனவே அந்தப் பொருட்களிலிருந்து தேசத்தைச் சுத்தமாக வைக்குமாறு அவர் இஸ்ரயேலுக்குக் கட்டளையிடுகிறார்.\n\nஇஸ்ரயேல் கீழ்ப்படிந்ததா? ஒட்டுமொத்த நிகழ்வும் வேதனையானது: இஸ்ரயேல் பெரும்பாலும் கீழ்ப்படியவில்லை. அவ்வப்போது மனந்திரும்புதலும் சீர்திருத்தங்களும் இருந்தது, ஆனால் மீண்டும் மீண்டும் வீழ்ச்சிகளே அதிகம். யோசுவாவின் சந்ததி கடந்து சென்ற பிறகு, அடுத்த சந்ததி யாவேவை உறுதியாகப் பற்றிக்கொள்ளவில்லை என்று நியாயாதிபதிகள் புத்தகம் கூறுகிறது. அவர்கள் பாகால்களையும் உள்ளூர் தெய்வங்களையும் நாடினார்கள் (நியாயாதிபதிகள் 2:10-13). கானானுக்குள் நுழைந்த மிகக் குறுகிய காலத்திலேயே விக்கிரக ஆராதனை தொடங்கியது என்பதை இது குறிக்கிறது; உண்மையுள்ள முதல் சந்ததி இறந்த உடனேயே இது நடந்தது. நியாயாதிபதிகள் புத்தகம் இதற்கு மிகத் தெளிவான ஒரு ஆரம்பகால உதாரணத்தைத் தருகிறது: மீகா ஒரு செதுக்கப்பட்ட சிலையை உருவாக்கித் தனது சொந்த வழிபாட்டு முறையை அமைத்தான். பின்னர் தாண் கோத்திரம் அந்தச் சிலைகளை எடுத்துத் தங்கள் எல்லைக்குள் நிறுவியது (நியாயாதிபதிகள் 17-18). ஆரம்பத்திலிருந்தே, லேவியராகமம் 26-ன் எச்சரிக்கை உண்மையானது: மற்ற தேசங்களின் பொருட்கள் கவர்ச்சிகரமானவையாக மாறியது, இஸ்ரயேல் அவற்றைப் பின்பற்றத் தொடங்கியது.\n\nஇஸ்ரயேல் பின்னர் ஒரு ராஜ்யமாக மாறியபோதும், இந்தப் பிரச்சனை மறையவில்லை. வட ராஜ்யத்தில், எரொபெயாம் பெத்தேலிலும் தாணிலும் பொற்கன்றுக்குட்டிகளை நிறுவி, மக்களைத் தவறான வழிபாட்டிற்குள் இழுத்தான் (1 இராஜாக்கள் 12:28-33). தென் ராஜ்யத்தில், சாலொமோனின் இதயம் மற்ற தேசங்களால் ஈர்க்கப்பட்டதால், எருசலேமுக்கு அருகிலுள்ள ஒரு மலையில் காமோஸ் மற்றும் மோலோக் போன்ற அந்நிய தெய்வங்களுக்காக மேடைகளைக் கட்டினான் (1 இராஜாக்கள் 11:7-8). இன்னும் பிற்காலத்தில், மனாசே இன்னும் ஒரு படி மேலே சென்று, யாவேவின் ஆலயத்திற்குள்ளேயே விக்கிரக வழிபாட்டுப் பொருட்களை வைத்து, தேசத்தை ஆவிக்குரிய இருளால் நிரப்பினான் (2 இராஜாக்கள் 21:3-7). வட ராஜ்யம் ஏன் வீழ்ச்சியடைந்தது என்பதற்கான தீர்க்கதரிசனச் சுருக்கத்தை வேதம் பின்னர் தருகிறது: அவர்கள் அந்நிய தெய்வங்களுக்குப் பயந்து, புறஜாதிகளைப் பின்பற்றி, புனிதத் தூண்களையும் அஷேரா பொருட்களையும் நிறுவி, விக்கிரகங்களைச் சேவித்தார்கள் (2 இராஜாக்கள் 17:7-12). எனவே லேவியராகமம் 26 என்பது ஒரு முன் எச்சரிக்கை மட்டுமல்ல. இஸ்ரயேலின் பிற்கால வேதனைக்கான விளக்கமாகவும் அது அமைகிறது.\n\nசீர்திருத்தங்கள் வந்தபோதும், போராட்டம் நீண்டதாக இருந்தது. எசேக்கியா சீர்கெட்ட வழிபாட்டை அகற்றி, மக்களைத் திரும்ப அழைக்கப் பாடுபட்டார். பின்னர் யோசியா மேடைகளை இடித்து, தூண்களை உடைத்து, அஷேரா விக்கிரகங்களை வெட்டி வீழ்த்தினான் (2 இராஜாக்கள் 23:4-15). தடைசெய்யப்பட்ட அந்தப் பொருட்கள் அரிதானவை அல்ல என்பதை இந்தச் சீர்திருத்தங்கள் நிரூபிக்கின்றது. அவை பரவலாகப் பரவியிருந்தது. ஆயினும், வலுவான சீர்திருத்தங்கள் கூட தேசத்தின் இதயத்தை நிரந்தரமாகக் குணப்படுத்தவில்லை. விக்கிரக வழிகளில் விழுவது, இழப்பைச் சந்திப்பது, கதறுவது, இரக்கத்தைப் பெறுவது, பின்னர் மீண்டும் விலகிச் செல்வது என்ற பாணியே தொடர்ந்தது.\n\nஇஸ்ரயேல் இவற்றையெல்லாம் எங்கே கற்றுக்கொண்டது? வேதம் நேரடியாகப் பதிலளிக்கிறது. \"இந்த ஜாதிகள் தங்கள் தேவர்களைச் சேவித்தது எப்படி? நானும் அப்படியே செய்வேன்\" என்று கேட்க வேண்டாம் என்று யாவே இஸ்ரயேலை எச்சரித்தார் (உபாகமம் 12:30). ஆனால் இஸ்ரயேல் அதையே செய்தது. \"தங்களைச் சுற்றியிருந்த மக்களின் தெய்வங்களை\" அவர்கள் பின்பற்றினார்கள் என்று நியாயாதிபதிகள் புத்தகம் கூறுகிறது (நியாயாதிபதிகள் 2:12). அவர்கள் \"புறஜாதிகளைப் போல\" செயல்பட்டு, அவர்களின் பழக்கவழக்கங்களைக் கடைப்பிடித்தார்கள் என்று பிற்கால வரலாறுகள் கூறுகின்றது (2 இராஜாக்கள் 17:8-11). இஸ்ரயேல் கானானியர்களைப் பின்பற்றியது மட்டுமல்லாமல், நியாயாதிபதிகள் புத்தகத்தில் குறிப்பிடப்பட்டுள்ள சீதோனியர்கள், மோவாபியர்கள், அம்மோனியர்கள் மற்றும் பிறரையும் காப்பியடித்தது (நியாயாதிபதிகள் 10:6). பின்னர், வெளியிலிருந்து வந்த அதிகாரங்களும் நெருக்கடியைக் கொடுத்தது. இரண்டாம் ஆலயக் காலத்தில், ஆலயப் பகுதிக்குள்ளேயே பாகால் வழிபாடு திணிக்கப்பட்ட ஒரு நெருக்கடி கூட ஏற்பட்டது. யாவே முதலிடத்தில் வைக்கப்படாதபோது, அந்நிய வழிபாட்டு முறைகள் விரைவாக உள்ளே நுழைகின்றன என்ற பாடம் எல்லாக் காலத்திலும் மாறாமல் இருக்கிறது.\n\nஇஸ்ரயேல் மீண்டும் மீண்டும் உடன்படிக்கையை மீறியதால், நியாயப்பிரமாணத்தில் எழுதப்பட்ட தண்டனைகளை அவர்கள் பெற்றார்கள். லேவியராகமம் 26 அந்த நிலைகளை விவரிக்கிறது; பயம், இழப்பு, தோல்வி, சிதறடிக்கப்படுதல் மற்றும் மக்கள் அகற்றப்படும்போது நிலம் தன் ஓய்வுநாட்களை அனுபவித்தல் போன்றவை (லேவியராகமம் 26:14-39). நாடுகடத்தப்பட்ட வேதனையைத் தாண்டி, மிக வருத்தமான இழப்பு ஆவிக்குரியதாகும். மேசியா வந்தபோது, சிலர் விசுவாசித்து அவருடைய சீடர்களாக மாறியிருந்தாலும், இஸ்ரயேல் ஒரு தேசமாக அவரை ஏற்றுக்கொள்ளவில்லை (யோவான் 1:11-12; அப்போஸ்தலர் 2:36-41). மேசியாவின் முன்னிலையில் அவர்களுக்கு ஒரு \"அனுக்கிரக வருஷம்\" கொடுக்கப்பட்டிருந்தும், தலைவர்கள் அவரை நிராகரித்தார்கள். அந்தத் தருணத்தில் பெற்றிருக்க வேண்டியதை தேசம் தவறவிட்டது (லூக்கா 19:41-44). யாவே இஸ்ரயேலை நேசிப்பதை நிறுத்திவிட்டார் என்று இதற்கு அர்த்தமல்ல. கீழ்ப்படியாமைக்கு உண்மையான விளைவுகள் உண்டு என்பதையும், விக்கிரக ஆராதனை ஒருபோதும் \"சிறியது\" அல்ல என்பதையும் இது குறிக்கிறது.\n\nஇப்போது அதே எச்சரிக்கை நம்மிடமும் பேசுகிறது. இன்றைய விக்கிரகங்கள் எப்போதும் கல்லால் செதுக்கப்பட்டவையாக இருக்காது. ஆனால் இதயத்தில் யாவேவுக்குரிய முதலிடத்தைப் பிடிக்கும் எதும் விக்கிரகமாக மாறுகிறது; பணத்தின் மீதான ஆசை, அந்தஸ்துக்கான பசி, இரகசிய பாவம், பெருமை, மனிதர்களுக்குப் பயப்படுதல், ஜீவனுள்ள கீழ்ப்படிதலுக்குப் பதிலாக அமையும் மதப் பாரம்பரியம் ஆகியவையும் இதில் அடங்கும். லேவியராகமம் 26 நம் வாழ்க்கை எங்கே தொடங்க வேண்டுமோ அங்கே தொடங்குகிறது: யாவே மட்டுமே வழிபடப்பட வேண்டும். பொய்யான எதுவும் \"நம் தேசத்தில்,\" அதாவது நம் வாழ்க்கை, வீடு, மனம் மற்றும் ஆராதனை ஆகிய இடங்களில் நடப்படக்கூடாது. நாளை, நாம் இதை இன்னும் ஆழமாகப் பார்ப்போம். விக்கிரகங்கள் நமக்குள் எப்படி அமைதியாக வளர்கின்றன, அவற்றை அகற்றும்படி யாவே எப்படி நம்மை அழைக்கிறார், மற்றும் புதிய சிருஷ்டியின் இதயங்கள் அவருக்கு முன்பாக எப்படிச் சுத்தமாக இருக்கின்றது என்பதைப் பற்றிப் படிப்போம். கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]