[
  {
    "type": "meta",
    "title": "எண்ணிக்கையில் ஞானம்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-02",
    "youtubeUrl": "https://youtu.be/f3o6oOYSU8o",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/02-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/02-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 20-43",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நாம் எண்ணாகமம் முதல் அதிகாரத்தைத் திறக்கும்போது, மிகத் தெளிவான ஒன்றைக் கவனிக்கிறோம். தேவன் மோசேயிடம் பொதுவான வார்த்தைகளை எழுதச் சொல்லவில்லை. பெயர்கள், கோத்திரங்கள், குடும்பங்கள் மற்றும் துல்லியமான மொத்த எண்ணிக்கையை எழுதும்படி தேவன் மோசேக்குச் சொல்கிறார். எனவே மோசே, இருபது வயது மற்றும் அதற்கு மேற்பட்ட ஆண்களின் எண்ணிக்கையை, கோத்திரம் கோத்திரமாகப் பதிவு செய்கிறார். இது ரூபனில் தொடங்குகிறது, அவனுடைய மொத்தம் 46,500 ஆகும். பின்பு சிமியோனும் காத் கோத்திரத்தாரும் பதிவு செய்யப்படுகிறார்கள், இப்படியாக நப்தலி வரை அந்தப் பட்டியல் தொடர்கிறது. முடிவில், மொத்த எண்ணிக்கை 603,550 ஆக வருகிறது (எண்ணாகமம் 1:20-46). இது வெறும் ஆர்வத்தைத் திருப்திப்படுத்துவதற்காக எழுதப்பட்டதல்ல. தேவன் தம்முடைய மக்களை ஒரு ஒழுங்கிற்குள் அமைத்துக் கொண்டிருந்தார். அவர்கள் ஏதோ ஒரு சீரற்ற கூட்டம் அல்ல என்பதை அவர் இஸ்ரயேலுக்குக் கற்றுக்கொடுத்துக் கொண்டிருந்தார். அவர்கள் ஓர் உடன்படிக்கையின் சமூகம். தேவன் அவர்களை அறிவார், அவர்களை அழைக்கிறார், அவர்களுக்குப் பணிகளை நியமிக்கிறார், மற்றும் அவர்களைப் பதிவு செய்கிறார்.\n\nவனாந்தரத்தில், இந்தக் கணக்கெடுப்பிற்கு ஓர் எளிய நோக்கம் இருந்தது. இவர்கள் \"யுத்தத்திற்குப் புறப்படத்தக்க\" ஆண்கள் (எண்ணாகமம் 1:3). இஸ்ரயேல் மக்கள் தங்கள் சுதந்திரத்தை நோக்கி நகர்ந்து கொண்டிருந்தார்கள், அந்தச் சுதந்திரத்தைப் பெறுவதில் மோதல்களும் இருக்கும். எனவே தேவன் அவர்களைப் பொறுப்புணர்வு, தயார்நிலை மற்றும் கணக்கு ஒப்புவித்தல் ஆகியவற்றிற்காகக் கணக்கிட்டார். ஆனாலும், இதில் உள்ள ஆழமான பாடமும் மிக அருமையானது. தேவன் விவரங்களில் அக்கறை கொள்கிறார். தேவன் பெயர்களில் அக்கறை கொள்கிறார். தேவன் கட்டமைப்பில் அக்கறை கொள்கிறார். மக்கள் தங்கள் வாழ்க்கையில் வழிதவறியது போல உணரும்போது, தேவன் கவனக்குறைவானவர் அல்ல என்பதை வேதம் நமக்கு நினைவூட்டுகிறது. அவர் குழப்பத்தினால் தம்முடைய பணியைக் கட்டுவதில்லை. \"தேவன் கலகத்திற்குத் தேவனாயிராமல், சமாதானத்திற்குத் தேவனாயிருக்கிறார்\" (1 கொரிந்தியர் 14:33). எண்ணாகமம் புத்தகம், ஒழுங்கின் மூலமாக வரும் இந்தச் சமாதானத்தை நமக்குக் காட்டுகிறது.\n\nமேலும், வேதாகமத்தில் எதுவும் தற்செயலாக எழுதப்படவில்லை என்பதையும் நாம் அறிவோம். சில நேரங்களில் நம்மை இடைநிறுத்தி ஆராதிக்க வைப்பதற்காகத் தேவன் சில அமைப்புகளைப் பயன்படுத்துகிறார். நமக்கு இருக்கிற குறைந்த வெளிச்சத்தைக் கொண்டு, நம் இதயங்களில் ஆச்சரியத்தைத் தூண்டக்கூடிய சில அமைப்புகளை நாம் இப்போது பார்ப்போம். இந்த அமைப்புகள் இந்த அதிகாரத்தின் முக்கிய உபதேசம் அல்ல, மேலும் ஒவ்வொரு எண்ணையும் ஒரு மறைக்கப்பட்ட குறியீடாக மாற்ற நாம் கட்டாயப்படுத்தவும் கூடாது. ஆனால் ஒரு அமைப்பு தெளிவாக இருக்கும்போது, அது ஒரு பெரிய உண்மையை நமக்கு நினைவூட்டும்: நம்முடைய தேவனே அனைத்தையும் படைத்தவர், அவர் ஞானத்தில் பூரணமானவர். \"யாவே தேவனே, உமது கிரியைகள் எவ்வளவு திரளாயிருக்கிறது! அவைகளையெல்லாம் ஞானமாய்ப் படைத்தீர்\" (சங்கீதம் 104:24).\n\nரூபன், யூதா, இசக்கார், செபுலோன், பென்யமீன், தாண் மற்றும் நப்தலி ஆகிய ஏழு கோத்திரங்களின் மொத்தத்தைக் கூட்டினால், நமக்கு 3,84,400 என்ற எண்ணிக்கை கிடைக்கிறது. அந்த எண்ணானது, பூமிக்கும் நிலவுக்கும் இடையே உள்ள சராசரி தூரத்தை கிலோமீட்டரில் குறிக்கும் ஒரு பொதுவான எண்ணாக இன்று பரவலாக அறியப்படுகிறது. இதை நாம் நேரடியான ஒரு சுட்டிக்காட்டலாகப் பார்த்தாலும் அல்லது ஒரு வியக்கத்தக்க எதிரொலியாகப் பார்த்தாலும், இது நம்மை நின்று சிந்திக்க வைக்கிறது. வனாந்தரத்தில் இஸ்ரயேலை எண்ணின அதே தேவன் தான் நிலவை அதினிடத்தில் அமைத்தவர். காலங்களையும் அடையாளங்களையும் குறிக்க வானத்தில் சுடர்களைத் தேவன் நியமித்தார் என்று ஆதியாகமம் சொல்கிறது (ஆதியாகமம் 1:14-18). தேவன் விடியற்காலைக்குக் கட்டளையிட்டு, மனித ஆற்றலுக்கு அப்பாற்பட்ட ஞானத்தோடு படைப்பை ஆளுகிறார் என்று யோபு நமக்கு நினைவூட்டுகிறார் (யோபு 38). வானங்கள் சீரற்றவை அல்ல. \"வானங்கள் தேவனுடைய மகிமையை வெளிப்படுத்துகிறது\" (சங்கீதம் 19:1). எனவே எண்ணாகமம் புத்தகத்தில் உள்ள ஒரு கணக்கெடுப்பு மேலே உள்ள வானத்தை நமக்கு நினைவூட்டும்போது, அது வானத்தையும் பூமியையும் தாங்கிப் பிடித்துள்ளவரைத் தொழுதுகொள்ள நம் இதயத்தை ஈர்க்கிறது.\n\nபிறகு நாம் மற்றொரு குறிப்பிடத்தக்க மொத்த எண்ணிக்கையைப் பார்க்கிறோம். காத் மற்றும் இசக்கார் கோத்திரங்களைக் கூட்டினால், மொத்தம் 100,050 வருகிறது. ஒரு சராசரி மனித இதயம் ஒரு நாளைக்கு சுமார் 100,000 முறை துடிக்கிறது. நிச்சயமாக, வயது, ஆரோக்கியம் மற்றும் செயல்பாட்டைப் பொறுத்து சரியான எண்ணிக்கை மாறலாம். ஆனாலும் அந்தப் படம் அழகாக இருக்கிறது. இஸ்ரயேலைக் கணக்கிடும் தேவன் தான் சுவாசத்தையும் இதயத் துடிப்பையும் கொடுப்பவர். \"அவருக்குள் நாம் பிழைக்கிறோம், அசைகிறோம், இருக்கிறோம்\" என்று வேதம் சொல்கிறது (அப்போஸ்தலர் 17:28). நம்முடைய தலையிலுள்ள மயிரெல்லாம் எண்ணப்பட்டிருக்கிறது என்று இயேசு தம் சீடர்களிடம் சொன்னார் (லூக்கா 12:7). இதன் அர்த்தம் என்னவென்றால், நாம் கவனிக்காத தனிப்பட்ட விவரங்களில் கூட தேவனுடைய கரிசனை இருக்கிறது. வனாந்தரத்தில், மோசே பெயர்களையும் எண்களையும் எழுதினார். இன்றைய நம் வாழ்வில், தேவன் நம் நாட்களைக் காண்கிறார், நம் வழிகளை அறிகிறார். நம் உடலுக்குள் நடக்கும் அமைதியான செயல்பாடுகளை, இதயத் துடிப்பைக் கூட தேவன் அறிந்திருக்கிறார் என்பதை நாம் நினைவில் கொள்ளும்போது, நாம் தாழ்மையுடனும் நன்றியுடனும் வாழக் கற்றுக்கொள்கிறோம். ஒவ்வொரு நாளும் ஒரு பரிசு. ஒவ்வொரு சுவாசமும் அவருடைய இரக்கம்.\n\nபிறகு நம்மில் பலர் உடனடியாக அடையாளம் கண்டுகொள்ளும் மற்றொரு மொத்த எண்ணிக்கையை நாம் பார்க்கிறோம். இசக்கார், செபுலோன் மற்றும் மனாசே கோத்திரங்களைக் கூட்டினால், மொத்தம் 144,000 வருகிறது. இந்த எண் வெளிப்படுத்தின விசேஷத்தில் தோன்றுகிறது (வெளிப்படுத்தின விசேஷம் 7:4; 14:1-5). தேவன் தமக்குரியவர்களை அறிவார், தேவன் தமக்குரியவர்களை முத்திரையிடுகிறார், மேலும் தேவன் தம்முடைய மக்களைத் தமக்கென்று பாதுகாத்து வைக்கிறார். ஆட்டுக்குட்டியானவருக்குச் சொந்தமான, அவருக்கென்று அடையாளமிடப்பட்ட, அவரைப் பின்தொடர்கிற ஒரு கூட்டத்தை வெளிப்படுத்தின விசேஷம் காட்டுகிறது. எனவே கோத்திரங்களின் எண்ணிக்கைக்குள் 144,000 என்ற எண் ஒரு தெளிவான மொத்தமாகத் தோன்றும்போது, மீட்கப்பட்ட மக்களுக்காகவும், பரிசுத்த மக்களுக்காகவும், ஆயத்தப்பட்ட மக்களுக்காகவும் தேவன் எப்போதும் செயல்பட்டுக் கொண்டிருக்கிறார் என்பதை இது நமக்கு நினைவூட்டுகிறது.\n\nஇந்த அமைப்புகள் அனைத்தும் ஒன்றுசேர்ந்து, நம் இதயத்தை நோக்கி உயர்த்தும். நமக்கு மேலே விண்வெளி, நமக்குள்ளே ஜீவன், நமக்கு முன்னே தேவனுடைய திட்டம்; இவை அனைத்தும் அதே ஞானமுள்ள சிருஷ்டிகரின் கரத்தின் கீழ் உள்ளது. அதற்காக நாம் எண்களின் பொருத்தங்களின் மீது நம் விசுவாசத்தைக் கட்ட வேண்டும் என்று அர்த்தமல்ல. விசுவாசம் தேவனுடைய வார்த்தையின் மீதும், தேவனுடைய வாக்குறுதிகள் மீதும், கிறிஸ்துவுக்குள் வெளிப்படுத்தப்பட்ட தேவனுடைய சத்தியத்தின் மீதும் கட்டப்பட வேண்டும். ஆனாலும் இந்தப் பார்வைகள் ஒரு பரிசுத்த நோக்கத்திற்கு உதவக்கூடும். அவை நம்மை இன்னும் அதிக ஆச்சரியத்தோடு ஆராதிக்கச் செய்யும். \"ஓ தேவனே, நான் புரிந்து கொள்வதை விட நீர் மிகவும் பெரியவர்\" என்று அவை நம்மைச் சொல்ல வைக்கும். பவுல் ஒருமுறை, \"ஆ! தேவனுடைய ஐசுவரியம், ஞானம், அறிவு என்பவைகளின் ஆழம் எவ்வளவாயிருக்கிறது!\" என்று துதித்துச் சொன்னார். (ரோமர் 11:33). பாலைவனத்தில் இஸ்ரயேலை எண்ண முடிந்த தேவனால், வானத்திலுள்ள நட்சத்திரங்களையும் எண்ண முடியும். அவர் நட்சத்திரங்களின் இலக்கத்தை எண்ணி, அவைகளுக்கெல்லாம் பேரிட்டு அழைக்கிறார் என்று வேதம் சொல்லுகிறது (சங்கீதம் 147:4). அவர் நட்சத்திரங்களைப் பெயர் சொல்லி அழைக்கிறார் என்றால், தம்முடைய மக்களை அவர் எவ்வளவு அதிகமாகப் பெயர் சொல்லி அறிவார்?.\n\nஅப்படியானால், இந்த எண்களைப் பார்க்கும்போது நாம் கற்றுக்கொள்ள வேண்டிய மிக முக்கியமான ஆவிக்குரிய பாடம் என்ன?. அது இதுதான்: தேவன் ஒரு ஒழுங்கின் தேவன், தேவன் பதிவு செய்கிற ஒரு தேவன். அவருடைய அறிவுறுத்தலின் பேரில் இஸ்ரயேலர்களின் பெயர்கள் எழுதப்பட்டது. புதிய உடன்படிக்கையில், உங்கள் பெயர்கள் பரலோகத்தில் எழுதியிருக்கிறதற்காகச் சந்தோஷப்படுங்கள் என்று இயேசு நமக்குச் சொல்கிறார் (லூக்கா 10:20). அதுவே மிகப் பெரிய ஆறுதல். நாம் மறக்கப்படவில்லை. நாம் கூட்டத்தில் தொலைந்து போகவில்லை. கிறிஸ்துவின் மூலமாக நாம் ஜீவனுள்ள தேவனுக்குச் சொந்தமானவர்கள். இஸ்ரயேலை எப்படிப் பொறுப்புணர்வுக்காகவும் தயார்நிலைக்காகவும் தேவன் எண்ணினாரோ, அதேபோலப் புதிய சிருஷ்டியையும் தீவிரத்தன்மையுடன் வாழ அவர் அழைக்கிறார். நாம் சும்மா மிதந்து செல்வதற்காக இரட்சிக்கப்படவில்லை. நாம் அழைப்பில் நடக்கவும், சகித்துக்கொள்ளவும், உண்மையாயிருக்கவும், அவருடைய மகிமையைப் பிரதிபலிக்கவும் இரட்சிக்கப்பட்டிருக்கிறோம்.\n\nஇந்த எண்கள் இன்று நம் இதயங்களுக்கு எதைச் செய்ய வேண்டுமோ அதைச் செய்யட்டும். இவை நம்மைப் பெருமைக்கோ, முடிவற்ற ஊகங்களுக்கோ, அல்லது விவாதங்களுக்கோ இழுத்துச் செல்ல வேண்டாம். இவை நம்மை ஆராதனைக்குள் இழுத்துச் செல்லட்டும். அளவற்ற ஞானமுள்ளவரும், விவரங்களில் கவனமுள்ளவரும், உடன்படிக்கையில் உண்மையுள்ளவருமான ஒரு தேவனை நாம் சேவிக்கிறோம் என்பதற்காக இவை நம்மை நன்றி சொல்ல வைக்கட்டும். வனாந்தரத்தில் இஸ்ரயேலை ஒழுங்குபடுத்திய அதே கரம் தான் வானங்களைத் தாங்குகிறது, நம் இதயத் துடிப்பைத் தக்கவைக்கிறது, மேலும் தம்முடைய மக்களுக்கான தனது திட்டத்தை நிறைவேற்றுகிறது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவாகிய யாவே, பூரண ஞானமும் பூரண ஒழுங்கும் உள்ள தேவனாகிய உம்மை நாங்கள் ஆராதிக்கிறோம். உம்முடைய மக்களை எண்ணுவதற்கும், பெயர்களை அறிவதற்கும், கவனத்தோடு பதிவு செய்து வைப்பதற்கும் நன்றி. படைப்பில் உம்முடைய மகத்துவத்தைக் காண எங்கள் கண்களைத் திறந்தருளுங்கள், வாழ்க்கையின் ஒவ்வொரு விவரத்திலும் உம்முடைய கரத்தை நம்ப எங்கள் இதயங்களைத் தாழ்த்துங்கள். நாங்கள் பெருமையோடு அடையாளங்களைத் தேடாமல், நன்றியுணர்வுடன் விசுவாசத்திலும் கீழ்ப்படிதலிலும் நடக்க எங்களுக்கு உதவுங்கள். எங்கள் பெயரை உம்முடைய உடன்படிக்கையில் வைத்து, எங்கள் ஆண்டவராகிய இயேசுவின் மூலமாக நாங்கள் இந்தப் பாதையை மகிழ்ச்சியுடன் முடிக்கும் வரை எங்கள் பயணத்தை உறுதியாக்குங்கள் பிதாவே. ஆமென்."
  }
]