[
  {
    "type": "meta",
    "title": "எண்ணிக்கையில் சேர்க்கப்படாத கோத்திரம்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-03",
    "youtubeUrl": "https://youtu.be/VLFYfW_5NeY",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/03-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/03-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 47-54",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 1:49-54 பார்ப்பதற்கு ஒரு சிறிய கட்டளை போல தோன்றலாம், ஆனால் அது தேவனுடைய ஆழமான திட்டத்தை உள்ளடக்கியுள்ளது. யாவே தேவன் மோசேக்கு ஆச்சரியமான ஒன்றைச் சொல்கிறார். அவர், லேவி கோத்திரத்தாரை மற்ற கோத்திரத்தாரோடு சேர்த்து இராணுவ கணக்கெடுப்பில் எண்ணக்கூடாது என்று சொல்கிறார். இஸ்ரயேலின் மற்றவர்கள் யுத்தத்திற்குச் செல்லத்தக்க ஆண்களாக எண்ணப்படுகிறார்கள், ஆனால் லேவியரோ தனியாகப் பிரிக்கப்படுகிறார்கள். லேவியர்களுக்கு ஒரு வித்தியாசமான அழைப்பு கொடுக்கப்பட்டுள்ளது. அவர்கள் ஆசரிப்புக் கூடாரத்தின் மீதும், அதன் எல்லா பணிமுட்டுகளின் மீதும், அதற்குரிய எல்லாவற்றின் மீதும் அதிகாரிகளாக நியமிக்கப்படுகிறார்கள். அவர்கள் அதைச் சுமந்து, அதைப் பராமரித்து, அதைச் சுற்றிலும் பாளயமிறங்க வேண்டும். தேவன் அதற்கு ஒரு முக்கியமான காரணத்தையும் கூறுகிறார்: அந்நியன் ஒருவன் அதை சமீபித்தால் மரணம் சம்பவிக்கும், சபையார் அனைவர் மீதும் கடுங்கோபம் வரும். எனவே, தேவனுடைய பிரசன்னத்தைச் சுற்றிலும் லேவி ஒரு பரிசுத்த வேலியாக நிற்கிறது. இது நிர்வாகம் சம்பந்தப்பட்டது மட்டுமல்ல. தேவனுடைய பிரசன்னத்தை எவ்வளவு பரிசுத்தத்தோடு பாதுகாக்க வேண்டும் என்று தேவன் இஸ்ரயேலுக்குக் கற்றுக்கொடுக்கும் பாடம் இது.\n\nநாம் கவனிக்க வேண்டிய முதல் விஷயம் என்னவென்றால், தேவன் இஸ்ரயேலை யுத்தத்தை மையமாக வைத்து உருவாக்கவில்லை. தேவன் இஸ்ரயேலை ஆராதனையை மையமாக வைத்தே உருவாக்கினார். ஆம், இஸ்ரயேல் தங்கள் சுதந்தரத்தை நோக்கிச் செல்ல ஒரு இராணுவம் தேவைப்பட்டது, ஆனால் தேவன் தனது வாசஸ்தலத்தை மையத்திலும், லேவியர்களை அதைச் சுற்றிலும் வைத்தார். அந்தப் பாளயம் கூடாரங்களைச் சுற்றியுள்ள ஒரு வட்டம் அல்ல. அது தேவனைச் சுற்றியுள்ள ஒரு வட்டம். தேவனுடைய ஜனங்களுக்கு தேவப் பிரசன்னம் என்பது விருப்பப்பட்டால் சேர்த்துக்கொள்ளும் ஒரு கூடுதல் விஷயம் அல்ல என்பதை இது போதிக்கிறது. அதுதான் மையம். தேவன் மையத்தில் இல்லையென்றால், எல்லாமே குழப்பமாகிவிடும். தேவன் மையத்தில் இருந்தால், பயணம் கூட ஆராதனையாக மாறும், யுத்தம் கூட கீழ்ப்படிதலாக மாறும்.\n\nஇது நம் தனிப்பட்ட வாழ்க்கைக்கு ஒரு வலிமையான சித்திரம். அநேகர் தங்கள் வாழ்க்கையை வேலை, பணம், குடும்பத் திட்டங்கள், சொகுசு அல்லது புகழ் ஆகியவற்றைச் சுற்றியே கட்டியெழுப்புகிறார்கள். பின்னர் அவர்கள் கடவுளை ஒரு ஓரத்தில் சிறிய பகுதியாகச் சேர்க்க முயற்சிக்கிறார்கள். ஆனால் எண்ணாகமம் ஒரு வித்தியாசமான வடிவமைப்பைக் காட்டுகிறது. தேவன் ஒருக்காலும் ஓரமான இடத்தைப் பிடிப்பதில்லை. கடவுள் மைய இடத்தையே பிடிக்கிறார். கடவுள் மையத்தில் வைக்கப்படும்போது, மற்ற ஒவ்வொரு பகுதியும் அதனதன் சரியான இடத்தைக் கண்டுகொள்கிறது. மையத்திலிருந்து தேவன் அகற்றப்படும்போது, நல்ல காரியங்கள் கூட விக்கிரகங்களாகவும், ஆசீர்வாதங்கள் கூட பாரங்களாகவும் மாறிவிடுகின்றது. வேதம் சொல்கிறது, \"முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள்\" (மத்தேயு 6:33). மற்ற எல்லாம் முடிந்த பிறகு தேவனைத் தேடுங்கள் என்று அது சொல்லவில்லை. முதலாவது என்று அது சொல்கிறது. மையம் சரியாக இருக்கும்போது, வாழ்க்கை முழுவதும் சீராகிறது.\n\nலேவி \"எண்ணப்படாமல்\" இருந்ததும் ஒரு பாடம். லேவி ஒரு யுத்தப் படையாக எண்ணப்படவில்லை, ஆனால் லேவி பயனற்றதாகவும் இருக்கவில்லை. லேவி ஒரு வித்தியாசமான யுத்தத்தைச் சுமந்தது. பரிசுத்தத்தைக் காத்துக்கொள்வதே அவர்களின் யுத்தமாக இருந்தது. பரிசுத்தமான பொருட்களுக்கு அருகே ஊழியம் செய்வதே அவர்களின் யுத்தம். சபையின் மீது தேவகோபம் வராமல் தடுப்பதே அவர்களின் யுத்தமாக இருந்தது. அநேகர் வெளிப்புற யுத்தங்களை மட்டுமே புரிந்துகொள்கிறார்கள், ஆனால் உள்ளான பரிசுத்தமே மிகவும் முக்கியம் என்று தேவன் போதிக்கிறார். வெளியே உள்ள எதிரிகளை வாள்களால் எதிர்கொள்ளலாம், ஆனால் பாளயத்திற்குள்ளே இருக்கும் பாவம் எந்த எதிரியையும் விட வேகமாக ஒரு தேசத்தை அழித்துவிடும். இதனால்தான் தேவன் லேவியை ஒரு வேலியாக வைத்தார். அவர் முழு பாளயத்தையும் கவனக்குறைவான அணுகுமுறையிலிருந்து பாதுகாத்துக் கொண்டிருந்தார்.\n\nபுதிய உடன்படிக்கையில், நமக்கு ஒரு சரீர ஆசரிப்புக் கூடாரத்தைச் சுற்றி பாளயமிறங்க சரீர லேவி கோத்திரம் இல்லை. ஆனால் அதன் அர்த்தம் இன்னும் வலிமையாகிறது. தேவனுடைய வாசஸ்தலம் இப்போது அவருடைய ஜனங்களுக்குள் இருக்கிறது. வேதம் சொல்கிறது, \"நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே\" (2 கொரிந்தியர் 6:16). மேலும் \"உங்கள் சரீரமானது பரிசுத்த ஆவி தங்கும் ஆலயமாயிருக்கிறதென்றும் அறியீர்களா\" (1 கொரிந்தியர் 6:19). எனவே கேள்வி என்னவென்றால்: இன்று தேவனுடைய பிரசன்னம் எவ்வாறு பாதுகாக்கப்படுகிறது? அவரை நாம் மையத்தில் வைத்திருக்கும்போது அது பாதுகாக்கப்படுகிறது. அந்தரங்க பாவத்தை நாம் வெறுத்துத் தள்ளும்போது அது பாதுகாக்கப்படுகிறது. நம் உணர்வுகளை விட அவருடைய வார்த்தையை நாம் கனம்பண்ணும்போது அது பாதுகாக்கப்படுகிறது. நாம் சாதாரணமாக இல்லாமல், பயபக்தியோடு ஆராதிக்கும்போது அது பாதுகாக்கப்படுகிறது. எபிரேயர் புத்தகம் சொல்கிறது, \"பயத்தோடும் பக்தியோடும் தேவனுக்குப் பிரியமாய் ஆராதனை செய்யும்படி கிருபையைப் பற்றிக்கொள்ளக்கடவோம்\" (எபிரேயர் 12:28). கடவுள் அன்பானவர், ஆனால் தேவன் பரிசுத்தராகவும் இருக்கிறார். அதே பகுதி சொல்கிறது, \"நம்முடைய தேவன் பட்சிக்கிற அக்கினியாயிருக்கிறாரே\" (எபிரேயர் 12:29). அதாவது நாம் எவ்வளவு நெருக்கமாக வருகிறோமோ, அவ்வளவு ஜாக்கிரதையாக இருக்க வேண்டும்.\n\nதேவனுடைய பிரசன்னம் ஊழியத்தினால் சுமந்து செல்லப்படுகிறது என்பதையும் லேவி நமக்குக் கற்றுக்கொடுக்கிறது. ஆசரிப்புக் கூடாரத்தால் தானாக நகர முடியாது. பரிசுத்தப் பணிமுட்டுகளால் தங்களைப் பாதுகாத்துக்கொள்ள முடியாது. அதைச் சுமப்பதற்கு தேவன் மனிதர்களைத் தேர்ந்தெடுத்தார். தேவனுடைய வீட்டில், பொறுப்பு என்பது ஆராதனையின் ஒரு பகுதி என்பதை இது காட்டுகிறது. அநேகர் ஆசீர்வாதத்தை விரும்புகிறார்கள், ஆனால் சிலரே பாரத்தைச் சுமக்க விரும்புகிறார்கள். அநேகர் தேவன் அருகில் இருக்க விரும்புகிறார்கள், ஆனால் சிலரே பரிசுத்தமான காரியங்களை ஒழுக்கத்தோடு சுமக்க விரும்புகிறார்கள். ஆனாலும் புதிய சிருஷ்டி ஊழியத்திற்காக அழைக்கப்பட்டிருக்கிறது. விசுவாசிகள் \"பரிசுத்த ஆசாரியக் கூட்டம்\" என்று பேதுரு சொல்கிறார் (1 பேதுரு 2:5). கிறிஸ்து நம்மை \"தேவனுக்கு முன்பாக ஆசாரியர்களாக்கினார்\" என்று வெளிப்படுத்தின விசேஷம் சொல்கிறது (வெளிப்படுத்தின விசேஷம் 1:6). அதாவது நம்மில் ஒவ்வொருவரும் ஆசாரிய வாழ்க்கைக்கு அழைக்கப்பட்டிருக்கிறோம்; ஜெபம், பரிசுத்தம், ஊழியம் மற்றும் தேவனுடைய நாமத்தின் கனத்தைப் பாதுகாத்தல் ஆகியவற்றிற்கு அழைக்கப்பட்டிருக்கிறோம்.\n\nஇப்போது இதை மையத்திற்குத் திருப்பிக் கொண்டு வாருங்கள். ஆசரிப்புக் கூடாரம் மையத்தில் இருந்தபோது, எந்தப் பக்கம் நோக்க வேண்டும் என்று ஒவ்வொரு கோத்திரத்திற்கும் தெரிந்திருந்தது. ஒவ்வொரு காலையிலும், அவர்கள் மையத்தைப் பார்ப்பார்கள். பாளயத்தின் ஒவ்வொரு அசைவும் அவர்களுக்கு நினைப்பூட்டியது: தேவன் முன்னதாகச் செல்கிறார். தேவன் மையமாக இருக்கிறார். தேவனே திசையைத் தீர்மானிக்கிறார். அதேபோல, தேவன் நம் வாழ்க்கையின் மையத்தில் இருக்கும்போது, நம் தீர்மானங்கள் மாறுகின்றது. \"மக்கள் என்ன நினைப்பார்கள்?\" என்று நாம் முதலில் கேட்பதில்லை. \"தேவன் என்ன விரும்புகிறார்?\" என்றே நாம் கேட்கிறோம். நாம் வாழ்க்கையைத் திட்டமிட்டுவிட்டு, பிறகு அதை ஆசீர்வதிக்கும்படி கடவுளிடம் கேட்பதில்லை. நாம் நம் திட்டங்களை ஒப்புக்கொடுத்து, நம்மை வழிநடத்தும்படி கடவுளிடம் கேட்கிறோம். நாம் ஆராதனையை ஒரு வார இறுதி பழக்கமாகக் கொள்வதில்லை. நாம் ஆராதனையை ஒரு அன்றாட வாழ்க்கையாக வாழ்கிறோம். ரோமர் புத்தகம் சொல்கிறது, \"உங்கள் சரீரங்களை ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டும்\" (ரோமர் 12:1). ஒரு பலி பலிபீடத்தின் மீது வைக்கப்படுகிறது, அந்த பலிபீடமே தேவனுடைய மையமாகும். எனவே தேவன் மையமாக இருக்கும்போது, நம் நேரம், பணம், உறவுகள், பேச்சு மற்றும் பழக்கவழக்கங்கள் சுயத்தைச் சுற்றியல்ல, அவரைச் சுற்றியே சுழலத் தொடங்குகின்றது.\n\nதேவன் மையத்தில் இல்லையென்றால், பாளயம் எந்த ஒழுங்கும் இல்லாத சிதறிய கூடாரங்களைப் போல ஆகிவிடும். மக்கள் வழிவிலகிப்போவார்கள், குறை சொல்வார்கள், பொறாமைப்படுவார்கள், சண்டையிடுவார்கள், தோல்வியடைவார்கள். இஸ்ரயேலர் வனாந்தரத்தில் யாவே தேவன் மீது கவனம் செலுத்துவதை நிறுத்தியபோதெல்லாம் இதுதான் அடிக்கடி நடந்தது. ஆனால் தேவன் மையமாக இருக்கும்போது, இருதயம் நிலையாகிறது. வனாந்தர காலங்களிலும் கூட, சமாதானம் பெருகுகிறது. யுத்தங்களிலும் கூட, கீழ்ப்படிதல் சாத்தியமாகிறது. பாடுகளிலும் கூட, ஆராதனை உண்மையாகிறது.\n\nஎனவே எண்ணாகமம் 1:49-54 நமக்கு ஒரு சாதரண ஆனால் வல்லமையான சித்திரத்தைத் தருகிறது. லேவி இராணுவத்தோடு எண்ணப்படவில்லை, ஏனென்றால் தேவன் தனது பிரசன்னம் பாதுகாக்கப்படவும், கனம்பண்ணப்படவும், மையத்தில் வைக்கப்படவும் விரும்பினார். புதிய சிருஷ்டியும் அதே சத்தியத்தைக் கற்றுக்கொள்கிறது: நம் வாழ்க்கையைச் சுற்றி தேவனைச் சேர்ப்பதற்கு அல்ல, தேவனைச் சுற்றி வாழவே நாம் அழைக்கப்பட்டிருக்கிறோம். நாம் தேவனை மையத்தில் வைத்திருந்தால், முழுப் பயணமும் அர்த்தமுள்ளதாக மாறும், நம்முடைய சுதந்தரம் இழக்கப்படாது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரிசுத்தமுள்ள பிதாவாகிய யாவே, உமது ஜனங்களின் நடுவில் நீர் உமது வாசஸ்தலத்தை அமைத்ததற்காக உமக்கு நன்றி செலுத்துகிறோம். எங்கள் வாழ்க்கையில் உம்மை மையத்தில் வைக்க எங்களுக்குக் கற்றுத்தாருங்கள், அப்போதுதான் மற்ற அனைத்தும் அதனதன் சரியான இடத்தைப் பிடிக்கும். உமது பிரசன்னத்தில் நாங்கள் ஜாக்கிரதையுள்ளவர்களாகவும், ஆராதனையில் பயபக்தியுள்ளவர்களாகவும், ஊழியத்தில் உண்மையுள்ளவர்களாகவும் இருக்கச் செய்யுங்கள். பரிசுத்தமான காரியங்களைச் சாதாரணமாகக் கையாளுவதிலிருந்தும், பாவத்திலும் குழப்பத்திலும் விலகிச் செல்வதிலிருந்தும் எங்களைப் பாதுகாத்துக்கொள்ளுங்கள். எங்கள் ஆண்டவராகிய இயேசுவின் மூலமாக, உம்மை எங்கள் உண்மையான மையமாகக் கொண்டு, ஒவ்வொரு நாளும் ஒரு ஜீவபலியாக வாழ எங்களுக்கு உதவுங்கள் பிதாவே. ஆமென்."
  }
]