[
  {
    "type": "meta",
    "title": "Say no to Idols - 2",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-03",
    "youtubeUrl": "https://youtu.be/LEc8EWJGC78",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/03-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/03-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/03-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Yesterday we saw Yahweh’s strong opening command in Leviticus 26: do not set up idols. That command was not only for the old land of Canaan. It is also for the inner land of our heart. God warned Israel not to “set up” carved images, pillars, or sculptured stones, because the danger begins long before open worship. First an object is placed in front of the eyes. Then the eyes return to it again and again. Then the heart starts trusting it. Finally, the body bows down. That is why God spoke early, before Israel even settled in the land. He knew that what is “set up” becomes familiar, what becomes familiar becomes loved, and what is loved becomes worshiped.\n\nIn the New Creation, we may not bow before wooden idols or stone gods.\nYet we can still “set up” idols in secret places inside us. A spiritual idol usually starts like a small dot. It looks harmless, even normal. But if we keep feeding it, it grows. It becomes taller, stronger, and harder to uproot. And one day we realize: the idol is not only sitting in the heart; it is ruling the heart.\nMoney, riches, self, ego, pride, pleasure, lust, control, addiction; these are common idols of our age. They are not carved in stone, but they can still steal the throne of God inside us.\n\nThe good news is this: God does not only warn us; He also gives us grace to demolish what must be destroyed. The New Creation is not just a new name;\nit is a new rule inside us. When God rules, idols must fall. Today let us look at a few idols that often grow within us, and let us learn how to tear them down with the Word and the Spirit.\n\nThe first idol is **lust of the eyes and lust of the flesh**. Lust usually does not begin as a loud rebellion. It begins quietly. A glance becomes a longer look.\nA thought becomes a fantasy. “Just once” becomes a habit. James says desire lures us and traps us, and when desire is allowed to grow, it gives birth to sin, and sin grows until it brings death (James 1:14-15). Jesus went deeper and showed that even the inner look can become sin when it is chosen and enjoyed (Matthew 5:28). John also names it plainly: “the lust of the flesh, the lust of the eyes” are not from the Father (1 John 2:16). Lust grows tall because it never stays satisfied. It asks for more; more images, more secrecy, more boldness,\nmore darkness. Soon it begins to control attention and steal peace. Paul warns us not to let sin reign in the body (Romans 6:12), and Peter says people become slaves to whatever masters them (2 Peter 2:19). So how do we demolish lust? Not by decorating it, not by bargaining with it, but by cutting off its food. Jesus used strong words: if something causes you to fall, remove it (Matthew 5:29-30).\nPaul said, “make no provision for the flesh” (Romans 13:14). Lust is not a battle we win by standing and talking; it is a battle we win by fleeing. “Flee youthful lusts” (2 Timothy 2:22). “Flee sexual immorality” (1 Corinthians 6:18). And we do not leave the heart empty. We replace lust with the Spirit’s power: “Walk by the Spirit, and you will not fulfill the lust of the flesh” (Galatians 5:16). We also fill the mind with the Word: “How can a young man keep his way pure?\nBy guarding it according to Your word” (Psalm 119:9), and “I have hidden Your word in my heart” (Psalm 119:11). When the Word fills the heart, the idol has less room to breathe.\n\nThe second idol is **greed for worldly wealth**. Greed also begins small.\nIt may start as simple planning, but then it becomes craving. “Just a little more” becomes the daily prayer. Money shifts from being a tool to being a trust.\nJesus warned, “Guard yourselves from all kinds of greed; life is not measured by how much you own” (Luke 12:15). He also taught that the heart follows the treasure: “Where your treasure is, there your heart will be also” (Matthew 6:21).\nGreed grows tall because it demands more. It may take away family time, integrity, generosity, peace, and sometimes even faith. Paul warns that the love of money leads people into harmful desires and many sorrows (1 Timothy 6:9-10). Solomon says the one who loves money will never be satisfied (Ecclesiastes 5:10). How do we demolish greed? First we expose the lie: the rich fool in Luke 12 thought barns could protect his life, but he was called a fool because life can end in a moment (Luke 12:15-21). Then we fight greed with contentment. Contentment is not weakness; it is spiritual warfare. “Be content… Yahweh has said, ‘I will never leave you’” (Hebrews 13:5). Paul learned to be content in plenty and in need because Christ strengthened him (Philippians 4:11-13).\nAnd we break money’s throne by generosity. Paul told the rich to be rich in good works and ready to share (1 Timothy 6:17-19). He also said God loves a cheerful giver, and God can supply abundance for every good work\n(2 Corinthians 9:6-8). Finally, we choose one master. Jesus said we cannot serve God and money (Matthew 6:24). When we make that decision in the heart,\nan idol begins to crumble.\n\nThe third idol is **ego; pride and self-importance**. Ego often begins as a small need to be praised, a small resentment when not honored, a small habit of defending self. Pride creates quarrels (Proverbs 13:10). Pride comes before destruction (Proverbs 16:18). Ego grows tall because it needs constant respect, applause, “I am right,” “I deserve.” It cannot bow, so it divides homes and even churches. James says fights come from desires that battle within us\n(James 4:1-2). John warned about Diotrephes who loved to be first and caused trouble among believers (3 John 9-10). How do we demolish ego?\nNot by pretending, but by humbling ourselves before God. “God opposes the proud but gives grace to the humble” (James 4:6). “Humble yourselves under the mighty hand of Yahweh” (1 Peter 5:5-6). Then we take the mind of Christ. Paul said, “Do nothing from selfish ambition… but in humility count others more important” (Philippians 2:3-5). Ego also dies when we confess quickly and do not protect pride. Jesus taught reconciliation quickly (Matthew 5:23-24).\nAnd Proverbs says the one who confesses and forsakes sin finds mercy (Proverbs 28:13). A humble heart is a demolished idol.\n\nThe fourth idol is **addiction; anything that masters**. It may be drink, drugs, pornography, gambling, gaming, screens, or any comfort that becomes a chain. It begins small: “It helps me relax.” “Just one more.” “Only when stressed.”\nBut what begins as comfort can become slavery. Paul said, “I will not be mastered by anything” (1 Corinthians 6:12). He also said, “You are slaves of the one you obey” (Romans 6:16). Jesus went straight to the root: “Everyone who practices sin is a slave of sin… if the Son sets you free, you will be free indeed” (John 8:34-36). How do we demolish addiction? First we name it truthfully: slavery, not a harmless habit. Then we cut access and remove triggers. Paul said again, “make no provision for the flesh” (Romans 13:14). Jesus taught removing what causes stumbling (Matthew 5:29-30). Then we replace with a better filling: “Do not be drunk… but be filled with the Spirit” (Ephesians 5:18). “Walk by the Spirit” (Galatians 5:16). Healing often requires bringing the struggle into light: “Confess your sins… pray for one another, that you may be healed”\n(James 5:16). Yahweh also promises a way of escape in temptation\n(1 Corinthians 10:13), and His grace trains us to say no to ungodliness\n(Titus 2:11-12). For children who struggle with screens or games, the test is still the same: does it master time and obedience? If yes, it must come under discipline and purpose. We redeem time because the days are evil\n(Ephesians 5:15-16), and we do all things for Yahweh’s glory (1 Corinthians 10:31).\n\nSo what is an idol? An idol is anything that takes the place of God. It starts as a visitor, becomes a tenant, then becomes a master. But God gives grace to tear it down. James gives a simple path: “Submit yourselves to God. Resist the devil, and he will flee… Draw near to Yahweh, and He will draw near to you”\n(James 4:7-8). Paul also shows the same path: offer the body to God, renew the mind, and refuse to be shaped by the world (Romans 12:1-2). This is New Creation life: not only leaving old idols behind, but refusing to build new ones inside.\n\nToday, let us not only hear the warning. Let us take the hammer of repentance & truth and the sword of the Spirit. Let us tear down what we secretly “set up.” Let us remove the fuel. Let us flee temptation. Let us fill the heart with the Word. Let us walk by the Spirit. When Yahweh sits on the throne inside, idols cannot stand for long. And when idols fall, the light of the New Creation shines clearer; before God and before men."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father God, search our hearts and show us every hidden idol.\nGive us courage to tear down what we have “set up” and to flee temptation.\nFill us with Your Holy Spirit so our hearts stay full of Your Word and Your love.\nTeach us to trust You more than money, pleasure, pride, or control.\nIn the name of Christ Jesus, Amen."
  }
]