[
  {
    "type": "meta",
    "title": "விக்கிரகங்களுக்கு இல்லை என்று சொல்லுங்கள்- 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-03",
    "youtubeUrl": "https://youtu.be/GY-kPIdrhHY",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/03-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/03-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/03-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நேற்று நாம் லேவியராகமம் 26-ல் யாவே வலிமையான ஆரம்பக் கட்டளையைப் பார்த்தோம்: விக்கிரகங்களை நிறுத்தவேண்டாம் என்று. அந்தக் கட்டளை பழைய கானான் தேசத்திற்கு மட்டுமானது அல்ல. அது நம் இருதயத்தின் உள்ளான தேசத்திற்கும் உரியது. தேவன் இஸ்ரயேலை செதுக்கப்பட்ட விக்கிரகங்களையோ, சிலைகளையோ, அல்லது சிலைத்தூண்களையோ \"நிறுத்தவேண்டாம்\" என்று எச்சரித்தார், ஏனெனில் ஆபத்து வெளிப்படையான வழிபாட்டிற்கு முன்பே தொடங்கிவிடுகிறது. முதலாவது ஒரு பொருள் கண்களுக்கு முன்பாக வைக்கப்படுகிறது. பின்பு கண்கள் மீண்டும் மீண்டும் அதனிடமே திரும்புகின்றது. பின்னர் இருதயம் அதை நம்பத் தொடங்குகிறது. இறுதியில், சரீரம் வணங்குகிறது. அதனால்தான் இஸ்ரயேல் அந்தத் தேசத்தில் குடியேறுவதற்கு முன்பாகவே தேவன் ஆரம்பத்திலேயே பேசினார். \"நிறுத்தப்படுவது\" பழக்கமானதாக மாறும், பழக்கமானது நேசிக்கப்படும், நேசிக்கப்படுவது வழிபடப்படும் என்பதை அவர் அறிந்திருந்தார்.\n\nஇந்தப் புதிய சிருஷ்டியில், நாம் மரத்திலான விக்கிரகங்களுக்கோ அல்லது கல் தேவர்களுக்கோ முன்பாக வணங்காமல் இருக்கலாம். ஆனாலும் நமக்குள் இருக்கும் இரகசிய இடங்களில் நாம் விக்கிரகங்களை \"நிறுத்த\" முடியும். ஒரு ஆவிக்குரிய விக்கிரகம் வழக்கமாக ஒரு சிறிய புள்ளியைப் போலவே தொடங்குகிறது. அது ஆபத்தற்றது போலவும், சாதாரணமாகவும் தெரியும். ஆனால் நாம் அதற்கு உணவளித்துக்கொண்டே இருந்தால், அது வளரும். அது உயமாகவும், வலிமையாகவும், வேரோடு பிடுங்குவதற்கு கடினமாகவும் மாறும். ஒரு நாள் நாம் உணர்ந்துகொள்வோம்: அந்த விக்கிரகம் இருதயத்தில் உட்கார்ந்திருப்பது மட்டுமல்ல; அது இருதயத்தை ஆளுகிறது. பணம், செல்வம், சுயநலம், ஈகோ (அகந்தை), பெருமை, சிற்றின்பம், இச்சை, கட்டுப்பாடு, அடிமைத்தனம்; இவையே நம் காலத்தின் பொதுவான விக்கிரகங்கள். அவை கல்லில் செதுக்கப்பட்டவை அல்ல, ஆனால் அவற்றால் நமக்குள் இருக்கும் தேவனுடைய சிம்மாசனத்தை திருட முடியும்.\n\nநற்செய்தி என்னவென்றால்: தேவன் நம்மை எச்சரிப்பது மட்டுமல்ல; எவை அழிக்கப்பட வேண்டுமோ அவற்றை இடித்துத் தள்ள அவர் நமக்கு கிருபையையும் கொடுக்கிறார். புதிய சிருஷ்டி என்பது வெறும் ஒரு புதிய பெயர் மட்டுமல்ல; அது நமக்குள் இருக்கும் ஒரு புதிய ஆட்சி. தேவன் ஆளுகை செய்யும்போது, விக்கிரகங்கள் விழுந்தே ஆகவேண்டும். இன்று நமக்குள் அடிக்கடி வளரும் சில விக்கிரகங்களைப் பார்ப்போம், மேலும் வார்த்தையினாலும் ஆவியினாலும் அவற்றை எப்படி தகர்த்தெறிவது என்பதைக் கற்றுக்கொள்வோம்.\n\nமுதலாவது விக்கிரகம் **கண்களின் இச்சை மற்றும் மாம்சத்தின் இச்சை**. இச்சை வழக்கமாக ஒரு சத்தமான கிளர்ச்சியாக தொடங்குவதில்லை. அது அமைதியாகவே தொடங்குகிறது. ஒரு பார்வை நீண்ட நோட்டமாக மாறுகிறது. ஒரு சிந்தனை கற்பனையாக மாறுகிறது. \"ஒரே ஒரு முறை\" என்பது பழக்கமாக மாறுகிறது. யாக்கோபு சொல்லுகிறார், இச்சையானது நம்மை இழுத்துச் சிக்கவைக்கிறது, இச்சை வளர அனுமதிக்கப்படும்போது, அது பாவத்தைப் பிறப்பிக்கிறது, பாவம் வளரும்போது அது மரணத்தைக் கொண்டுவருகிறது (யாக்கோபு 1:14-15). இயேசு இன்னும் ஆழமாகச் சென்று, உள்ளான பார்வை கூட தேர்ந்தெடுக்கப்பட்டு அனுபவிக்கப்படும்போது அது பாவமாக மாறும் என்பதைக் காண்பித்தார் (மத்தேயு 5:28). யோவானும் அதைத் தெளிவாகக் குறிப்பிடுகிறார்: \"மாம்சத்தின் இச்சை, கண்களின் இச்சை\" பிதாவினால் உண்டானவைகள் அல்ல (1 யோவான் 2:16). இச்சை உயரமாக வளர்கிறது, ஏனென்றால் அது ஒருபோதும் திருப்தியடைவதில்லை. அது இன்னும் அதிகமாகக் கேட்கும்; அதிக படங்கள், அதிக இரகசியம், அதிக துணிச்சல், அதிக இருள். சீக்கிரமே அது கவனத்தைக் கட்டுப்படுத்தவும், சமாதானத்தைத் திருடவும் தொடங்குகிறது. சரீரத்தில் பாவம் ஆளுகை செய்ய இடங்கொடாதிருங்கள் என்று பவுல் நம்மை எச்சரிக்கிறார் (ரோமர் 6:12), மேலும் எதினால் ஒருவன் ஜெயிக்கப்பட்டிருக்கிறானோ அதற்கு அவன் அடிமையாகிறான் என்று பேதுரு சொல்லுகிறார் (2 பேதுரு 2:19). அப்படியென்றால் இச்சையை நாம் எப்படி தகர்ப்பது? அதை அலங்கரிப்பதாலோ, அதனுடன் பேரம் பேசுவதாலோ அல்ல, மாறாக அதற்கான உணவை வெட்டிவிடுவதன் மூலமே. இயேசு கடுமையான வார்த்தைகளைப் பயன்படுத்தினார்: உனக்கு இடறலுண்டாக்கினால், அதை எடுத்துப்போடு (மத்தேயு 5:29-30).\n\"துர்இச்சைகளுக்கு இடமாக உடலைப் பேணாமலிருந்து\" என்று பவுல் சொன்னார் (ரோமர் 13:14). இச்சை என்பது நாம் நின்று பேசிக்கொண்டு ஜெயிக்கிற யுத்தம் அல்ல; இது நாம் ஓடிப்போய் ஜெயிக்கிற யுத்தம். \"பாலியத்துக்குரிய இச்சைகளுக்கு நீ விலகி ஓடு\" (2 தீமோத்தேயு 2:22). \"வேசித்தனத்திற்கு விலகி ஓடுங்கள்\" (1 கொரிந்தியர் 6:18). மேலும் நாம் இருதயத்தை வெறுமையாக விட்டுவிடுவதில்லை. நாம் இச்சையை ஆவியின் வல்லமையால் மாற்றீடு செய்கிறோம்: \"ஆவிக்கு ஏற்றபடி நடந்துகொள்ளுங்கள், அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள்\" (கலாத்தியர் 5:16). நாம் மனதை வார்த்தையினால் நிரப்புகிறோம்: \"வாலிபன் தன் வழியை எதினால் சுத்தம்பண்ணுவான்? உமது வசனத்தின்படி தன்னைக் காத்துக்கொள்ளுகிறதினால்தானே\" (சங்கீதம் 119:9), மற்றும் \"உம்முடைய வார்த்தையை என் இருதயத்தில் வைத்து வைத்தேன்\" (சங்கீதம் 119:11). வார்த்தை இருதயத்தை நிரப்பும்போது, விக்கிரகம் சுவாசிக்க இடம் குறைகிறது.\n\nஇரண்டாவது விக்கிரகம் **உலகப் பிரகாரமான செல்வத்தின் மீதான பேராசை**. பேராசையும் சிறியதாகவே தொடங்குகிறது. அது சாதாரண திட்டமிடலாகத் தொடங்கலாம், ஆனால் பின்னர் அது கடும் விருப்பமாக மாறுகிறது. \"இன்னும் கொஞ்சம்\" என்பதே தினசரி ஜெபமாக மாறுகிறது. பணம் ஒரு கருவியாக இருப்பதிலிருந்து மாறி ஒரு நம்பிக்கையாக மாறுகிறது. இயேசு எச்சரித்தார், \"பொருளாசையக்குறித்து எச்சரிக்கையாயிருங்கள்; ஒருவனுக்கு எவ்வளவு திரளான ஆஸ்தி இருந்தாலும் அது அவனுக்கு ஜீவன் அல்ல\" (லூக்கா 12:15). பொக்கிஷத்தை இருதயம் பின்தொடர்கிறது என்றும் அவர் போதித்தார்: \"உங்கள் பொக்கிஷம் எங்கே இருக்கிறதோ, அங்கே உங்கள் இருதயமும் இருக்கும்\" (மத்தேயு 6:21). பேராசை உயரமாக வளர்கிறது, ஏனென்றால் அது அதிகமாகக் கேட்கிறது. அது குடும்ப நேரம், நேர்மை, தாராள குணம், சமாதானம் மற்றும் சில சமயங்களில் விசுவாசத்தைக் கூட எடுத்துக்கொள்ளக்கூடும். பண ஆசை மக்களைத் தீய இச்சைகளுக்கும் பலவிதமான வேதனைகளுக்கும் வழிநடத்துகிறது என்று பவுல் எச்சரிக்கிறார் (1 தீமோத்தேயு 6:9-10). சாலொமோன் சொல்லுகிறார், பணப்பிரியன் பணத்தினால் திருப்தியடைவதில்லை (பிரசங்கி 5:10). பேராசையை நாம் எப்படி தகர்ப்பது? முதலாவது நாம் பொய்யை வெளிப்படுத்துகிறோம்: லூக்கா 12-ல் உள்ள ஐசுவரியவான் களஞ்சியங்கள் தன் உயிரைக் காக்கும் என்று நினைத்தான், ஆனால் அவன் மதிகேடன் என்று அழைக்கப்பட்டான், ஏனெனில் உயிர் ஒரு நொடியில் முடிந்துவிடக்கூடும் (லூக்கா 12:15-21). பிறகு நாம் போதுமென்கிற மனதுடனே பேராசையை எதிர்த்துப் போராடுகிறோம். போதுமென்கிற மனம் பலவீனம் அல்ல; அது ஆவிக்குரிய யுத்தம். \"போதுமென்கிற மனதுடையவர்களாயிருங்கள்... 'நான் உன்னைவிட்டு விலகுவதுமில்லை' என்று யாவே சொல்லியிருக்கிறாரே\" (எபிரேயர் 13:5). பவுல் வாழ்விலும் தாழ்விலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டார், ஏனென்றால் கிறிஸ்து அவரைப் பலப்படுத்தினார் (பிலிப்பியர் 4:11-13). மேலும் தாராள குணத்தினால் பணத்தின் சிம்மாசனத்தை நாம் உடைக்கிறோம். ஐசுவரியவான்கள் நற்கிரியைகளில் ஐசுவரியவான்களாகவும், தாராளமாய் கொடுக்கிறவர்களாகவும் இருக்கவேண்டுமென்று பவுல் கூறினார் (1 தீமோத்தேயு 6:17-19). உற்சாகமாய்க் கொடுக்கிறவரிடத்தில் தேவன் பிரியமாயிருக்கிறார் என்றும், எல்லா நற்கிரியைகளுக்கும் தேவன் சம்பூரணமாய் அளிக்க வல்லவராயிருக்கிறார் என்றும் அவர் சொன்னார் (2 கொரிந்தியர் 9:6-8). இறுதியாக, நாம் ஒரே எஜமானைத் தேர்ந்தெடுக்கிறோம். தேவனுக்கும் உலகப்பொருளுக்கும் ஊழியஞ்செய்ய உங்களால் கூடாது என்று இயேசு சொன்னார் (மத்தேயு 6:24). இருதயத்தில் அந்த முடிவை நாம் எடுக்கும்போது, ஒரு விக்கிரகம் நொறுங்கத் தொடங்குகிறது.\n\nமூன்றாவது விக்கிரகம் **அகந்தை; அதாவது பெருமை மற்றும் சுய-முக்கியத்துவம்**. அகந்தை பெரும்பாலும் புகழப்பட வேண்டும் என்ற ஒரு சிறிய தேவையாகவும், மதிக்கப்படாதபோது வரும் ஒரு சிறிய மனக்கசப்பாகவும், தன்னைத் தற்காத்துக்கொள்ளும் ஒரு சிறிய பழக்கமாகவும் தொடங்குகிறது. அகந்தையினால் மாத்திரம் வாது பிறக்கும் (நீதிமொழிகள் 13:10). அழிவுக்கு முன்னானது அகந்தை (நீதிமொழிகள் 16:18). அகந்தை உயரமாக வளர்கிறது, ஏனென்றால் அதற்கு நிலையான மரியாதை, கைதட்டல், \"நான் செய்வது சரி,\" \"எனக்குத் தகுதி இருக்கிறது\" என்பது தேவைப்படுகிறது. அதனால் பணிய முடியாது, எனவே அது குடும்பங்களையும் சபைகளையும் கூட பிரிக்கிறது. நமக்குள்ளே போராடுகிற இச்சைகளினாலல்லவா சண்டைகள் வருகிறது என்று யாக்கோபு சொல்லுகிறார் (யாக்கோபு 4:1-2). முதன்மையாயிருக்க விரும்பின தியோத்திரேப்பு என்பவன் விசுவாசிகளுக்குள் தொந்தரவை உண்டாக்கினான் என்று யோவான் எச்சரித்தார் (3 யோவான் 9-10). அகந்தையை நாம் எப்படி தகர்ப்பது? பாசாங்கு செய்வதால் அல்ல, தேவனுக்கு முன்பாக நம்மைத் தாழ்த்துவதன் மூலமே. \"தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்\" (யாக்கோபு 4:6). \"ஆகவே, யாவேவுடைய பலத்த கைக்குள் அடங்கியிருங்கள்\" (1 பேதுரு 5:5-6). பின்னர் நாம் கிறிஸ்துவின் சிந்தையை எடுத்துக்கொள்கிறோம். \"ஒன்றையும் வாதினாலாவது வீண் பெருமையினாலாவது செய்யாமல்... மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவீர்கள்\" என்று பவுல் சொன்னார் (பிலிப்பியர் 2:3-5). நாம் உடனடியாக அறிக்கை செய்து, பெருமையைப் பாதுகாக்காதிருக்கும்போது அகந்தை மரிக்கிறது. இயேசு விரைவாக ஒப்புரவாகும்படி போதித்தார் (மத்தேயு 5:23-24). பாவங்களை அறிக்கை செய்து விட்டுவிடுகிறவனோ இரக்கம் பெறுவான் என்று நீதிமொழிகள் சொல்லுகிறது (நீதிமொழிகள் 28:13). ஒரு தாழ்மையான இதயம், தகர்க்கப்பட்ட ஒரு விக்கிரகம்.\n\nநான்காவது விக்கிரகம் **அடிமைத்தனம்; அதாவது நம்மை ஆளுகை செய்யும் எதுவாக இருந்தாலும்**. அது குடி, போதைப்பொருள், ஆபாசம், சூதாட்டம், கேமிங் (விளையாட்டுகள்), திரைகள் (மொபைல்/டிவி), அல்லது சங்கிலியாக மாறும் எந்தவொரு ஆறுதலாகவும் இருக்கலாம். அது சிறியதாகவே தொடங்குகிறது: \"இது எனக்கு ரிலாக்ஸாக இருக்க உதவுகிறது.\" \"இன்னும் ஒன்று மட்டும்.\" \"மன அழுத்தம் இருக்கும்போது மட்டும்\". ஆனால் ஆறுதலாகத் தொடங்குவது அடிமைத்தனமாக மாறக்கூடும். \"நான் ஒன்றிற்கும் அடிமைப்படமாட்டேன்\" என்று பவுல் சொன்னார் (1 கொரிந்தியர் 6:12). \"எதற்குக் கீழ்ப்படிகிறீர்களோ அதற்கு நீங்கள் அடிமைகளாயிருக்கிறீர்கள்\" என்றும் அவர் சொன்னார் (ரோமர் 6:16). இயேசு நேரடியாக வேர் வரைக்கும் சென்றார்: \"பாவஞ்செய்கிறவன் எவனும் பாவத்துக்கு அடிமையாயிருக்கிறான்... குமாரன் உங்களை விடுதலையாக்கினால் மெய்யாகவே விடுதலையாவீர்கள்\" (யோவான் 8:34-36). அடிமைத்தனத்தை நாம் எப்படி தகர்ப்பது? முதலாவது நாம் அதை உண்மையோடு பெயரிட்டு அழைக்கிறோம்: இது அடிமைத்தனம், ஒரு பாதிப்பில்லாத பழக்கம் அல்ல. பிறகு அதற்கான வழியை வெட்டி, தூண்டுதல்களை அகற்றுகிறோம். பவுல் மீண்டும் சொன்னார், \"மாம்சத்திற்கு ஏற்பாடு பண்ணாதிருங்கள்\" (ரோமர் 13:14). இடறல் உண்டாக்குவதை அகற்றிப்போட இயேசு போதித்தார் (மத்தேயு 5:29-30). பின்னர் நாம் அதை ஒரு சிறந்த நிரப்புதலால் மாற்றுகிறோம்: \"வெறிகொள்ளாமல்... ஆவியினால் நிறைந்திருங்கள்\" (எபேசியர் 5:18). \"ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள்\" (கலாத்தியர் 5:16). சுகம் பெறுவதற்கு பெரும்பாலும் போராட்டத்தை வெளிச்சத்திற்கு கொண்டு வர வேண்டியுள்ளது: \"உங்கள் பாவங்களை அறிக்கையிட்டு... நீங்கள் சொஸ்தமடைவதற்கு, ஒருவருக்காக ஒருவர் ஜெபம் பண்ணுங்கள்\" (யாக்கோபு 5:16). சோதனையில் தப்பிச்செல்லும் வழியையும் யாவே வாக்குப்பண்ணுகிறார் (1 கொரிந்தியர் 10:13), மேலும் அவபக்தியை வெறுத்துத்தள்ள அவருடைய கிருபை நமக்குப் போதிக்கிறது (தீத்து 2:11-12). திரைகள் அல்லது கேம்களுடன் போராடும் பிள்ளைகளுக்கு, சோதனை இன்னும் அப்படியேதான் இருக்கிறது: அது நேரத்தையும் கீழ்ப்படிதலையும் ஆளுகிறதா? ஆம் என்றால், அது ஒழுக்கத்திற்கும் நோக்கத்திற்கும் கீழே கொண்டுவரப்பட வேண்டும். நாட்கள் பொல்லாதவைகளானதால் காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ள வேண்டும் (எபேசியர் 5:15-16), மேலும் எல்லாவற்றையும் யாவேவின் மகிமைக்காகவே செய்யுங்கள் (1 கொரிந்தியர் 10:31).\n\nஆக விக்கிரகம் என்றால் என்ன? தேவனுடைய இடத்தை எடுத்துக்கொள்ளும் எதுவும் விக்கிரகமே. அது ஒரு பார்வையாளராகத் தொடங்குகிறது, குடியிருப்போராக மாறுகிறது, பின்னர் எஜமானாக மாறுகிறது. ஆனால் அதைத் இடித்துத் தள்ள தேவன் கிருபையைத் தருகிறார். யாக்கோபு ஒரு எளிய பாதையைத் தருகிறார்: \"தேவனுக்குக் கீழ்ப்படிந்திருங்கள்; பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களைவிட்டு ஓடிப்போவான்... தேவனிடத்தில் சேருங்கள், அப்பொழுது அவர் உங்களிடத்தில் சேருவார்\" (யாக்கோபு 4:7-8). பவுலும் அதே பாதையைக் காட்டுகிறார்: சரீரத்தை தேவனுக்கு ஒப்புக்கொடுங்கள், மனதை புதிதாக்குங்கள், உலகத்திற்கு ஒத்த வேஷந்தரிக்க மறுத்துவிடுங்கள் (ரோமர் 12:1-2). இதுவே புதிய சிருஷ்டியின் வாழ்க்கை: பழைய விக்கிரகங்களை விட்டுவிடுவது மட்டுமல்ல, நமக்குள் புதியவற்றை உருவாக்க மறுப்பதும்.\n\nஇன்று, நாம் எச்சரிக்கையை மட்டும் கேட்க வேண்டாம். மனந்திரும்புதல் மற்றும் சத்தியம் என்கிற சுத்தியலையும், ஆவியின் பட்டயத்தையும் நாம் எடுப்போம். நாம் இரகசியமாக \"நிறுத்தியிருப்பதை\" இடித்துத் தள்ளுவோம். அதற்கான எரிபொருளை அகற்றுவோம். சோதனையை விட்டு ஓடுவோம். வார்த்தையினால் இருதயத்தை நிரப்புவோம். ஆவிக்கேற்றபடி நடப்போம். உள்ளே சிம்மாசனத்தில் யாவே வீற்றிருக்கும்போது, விக்கிரகங்களால் அதிக நேரம் நிற்க முடியாது. விக்கிரகங்கள் விழும்போது, புதிய சிருஷ்டியின் ஒளி இன்னும் தெளிவாகப் பிரகாசிக்கிறது; தேவனுக்கு முன்பாகவும் மனிதர்களுக்கு முன்பாகவும்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய தேவனே, எங்கள் இருதயங்களை ஆராய்ந்து, மறைந்திருக்கும் ஒவ்வொரு விக்கிரகத்தையும் எங்களுக்குக் காண்பியுங்கள்.\nநாங்கள் \"நிறுத்தியிருப்பதை\" இடித்துத் தள்ளவும், சோதனைக்கு விலகி ஓடவும் எங்களுக்கு தைரியத்தைத் தாருங்கள்.\nஉம்முடைய பரிசுத்த ஆவியினால் எங்களை நிரப்பும், அதனால் எங்கள் இருதயங்கள் உம்முடைய வார்த்தையினாலும் உம்முடைய அன்பினாலும் நிறைந்திருக்கச் செய்யும்.\nபணம், இன்பம், பெருமை அல்லது கட்டுப்பாட்டை விட உம்மை அதிகமாக நம்ப எங்களுக்குக் கற்றுத்தாருங்கள்.\nகிறிஸ்து இயேசுவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]