[
  {
    "type": "meta",
    "title": "சோபார் நாள் (எக்காளம் ஊதுகிற நாள்) - 4",
    "subtitle": "பண்டிகை 5",
    "language": "Tamil",
    "date": "2025-12-03",
    "youtubeUrl": "https://youtu.be/SbbuoVbv9rE",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-TN/03-12-2025-TN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/03-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-tn-audio/03-12-2025-TN.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 23:24-25",
    "text": "நீ இஸ்ரவேல் புத்திரரோடே சொல்லவேண்டியது என்னவென்றால்: உங்களுக்கு ஏழாம் மாதம் முதலாந்தேதி எக்காளச்சத்தத்தால் ஞாபக்குறியாகக் கொண்டாடுகிற பண்டிகை என்கிற சபை கூடும் பரிசுத்த ஓய்வுநாளாய் இருப்பதாக. அதிலே சாதாரணமான யாதொரு வேலையும் செய்யாமல், கர்த்தருக்குத் தகனபலி செலுத்தவேண்டும் என்று சொல் என்றார்."
  },
  {
    "type": "paragraph",
    "content": "இஸ்ரயேலின் பண்டிகைகள் வழியாக நாம் தொடர்ந்து பயணம் செய்யும்போது, புதிய சிருஷ்டியின் பாதை நம் கண்களுக்கு முன்பாக இன்னும் தெளிவாகிறது. முதல் பண்டிகையான பஸ்காவில், கிறிஸ்து நம்முடைய பஸ்கா ஆட்டுக்குட்டியானார். அங்கேதான் நம் கதை தொடங்கியது. நாம் நம்முடைய முயற்சிகளுடனோ அல்லது நற்குணத்துடனோ தொடங்கவில்லை; அவருடைய இரத்தத்தில்தான் தொடங்கினோம். இஸ்ரயேல் எகிப்திலிருந்து வெளியே கொண்டுவரப்பட்டது போல, அவருடைய இரத்தத்தினால் நாம் மீட்கப்பட்டோம், அடிமைத்தன வீட்டிலிருந்து விடுதலையாக்கப்பட்டோம். அதுவே நமக்குள் புதிய சிருஷ்டிப்பின் பிறப்பாக இருந்தது; மன்னிப்பைப் பெற்றுக்கொண்டு, ஒரு புதிய வாழ்வைத் திறந்து, தேவனின் அடைக்கலத்தின் கீழ் எடுத்துவைத்த முதல் அடியாகும் அது.\n\nஅங்கிருந்து நாம் புளிப்பற்ற அப்பப் பண்டிகைக்கும் நடத்தப்பட்டோம். மீட்பிற்குப் பிறகு சுத்திகரிப்பு வந்தது. மீட்கப்பட்ட ஒவ்வொருவரும் இப்போது \"பழைய புளிப்பை\" அகற்றத் தொடங்க வேண்டும் என்று அந்த இரண்டாவது பண்டிகையில் தேவன் காட்டினார்; மாம்சத்தின் பழக்கவழக்கங்கள், இச்சைகள் மற்றும் மனப்பான்மைகள் ஆகியவற்றை அகற்ற வேண்டும். பழைய பெருமை, பழைய உலகத்தன்மை, ஒரு காலத்தில் இதயத்தை ஆண்ட மறைவான பாவங்கள் ஆகியவற்றுடன் புதிய சிருஷ்டி தொடர முடியாது. இஸ்ரயேல் மக்கள் வீட்டின் ஒவ்வொரு மூலையிலும் இருந்த புளிப்பை நாளுக்கு நாள் அகற்றியது போல, நாமும் நம்முடைய எண்ணங்கள், நோக்கங்கள் மற்றும் ஆசைகளின் மூலை முடுக்குகளை ஆராயத் தொடங்குகிறோம். பரிசுத்தமாக்கப்படுதல் என்பது ஒரு அன்றாட வேலை, சுயத்திற்கு மரித்தல், அமைதியான ஆனால் நிலையான சுத்திகரிப்பு.\n\nபின்னர் மூன்றாவது பண்டிகையான, வாற்கோதுமையின் முதற்பலன் பண்டிகை வந்தது. இந்த நிலையில், வயலில் தானியத்தின் முதல் பச்சைக் கதிர்கள் தோன்றின. இஸ்ரயேலர் ஆரம்பக்கால, சிறந்த கதிர்களை எடுத்து, அவற்றை முதற்பலன்களின் கதிராகக் தேவனுக்கு முன்பாக உயர்த்தினார்கள். ஆவிக்குரிய ரீதியில், புதிய சிருஷ்டி எப்படி தன் ஆரம்பக்கால கனியை தேவனுக்குக் கொடுக்கத் தொடங்குகிறது என்பதை இது சொல்கிறது. நம்முடைய முதல் கீழ்ப்படிதல், மனந்திரும்புதலின் முதல் கண்ணீர், தாழ்மை மற்றும் பக்தியில் எடுத்து வைக்கும் நம் முதல் படிகள் ஆகியவை அந்த வாற்கோதுமை கதிரைப் போன்றவை. அவை இன்னும் இளமையானவை, இன்னும் மென்மையானவை, ஆனால் அவை உண்மையானவை. நமக்குள் ஏற்படும் ஒவ்வொரு சிறிய மாற்றமும், குணத்தின் ஒவ்வொரு முதற்பலனும் அவருடைய கிருபையிலிருந்தே வருகிறது என்பதை நாம் ஒப்புக்கொள்கிறோம்.\n\nநான்காவது பண்டிகையான, வாரங்களின் பண்டிகை அல்லது பெந்தெகொஸ்தே, ஒரு பிந்தைய கட்டத்தைப் பற்றிப் பேசியது. வாற்கோதுமைக்குப் பிறகு கோதுமை முதிர்ச்சியடைகிறது. அது ஒரு வலுவான தானியம், முதிர்ச்சி மற்றும் முழுமையின் சித்திரம். அந்த நாளில் இஸ்ரயேலர் நேர்த்தியான கோதுமை மாவில் சுடப்பட்டு முடிக்கப்பட்ட இரண்டு அப்பங்களைக் தேவனிடம் கொண்டு வந்தார்கள். புதிய சிருஷ்டிக்கு இது, நம் விசுவாசம் சோதிக்கப்பட்டு, புடமிடப்பட்டு, பல அனுபவங்கள் மூலம் பலப்படுத்தப்படும் நேரம். பொறுமை, தாழ்மை, விசுவாசம் மற்றும் அன்பு ஆகியவை வெப்பம் மற்றும் அழுத்தத்தின் கீழ் மெதுவாக வளர்கின்றன. இந்த நிலையில் நாம் கடவுளுக்கு நம்முடைய தொடக்கங்களை மட்டும் கொடுப்பதில்லை; நம்முடைய முதிர்ந்த வாழ்வின் சிறந்த பகுதிகளை அவருக்குக் கொடுக்கக் கற்றுக்கொள்கிறோம்; நம் நேரம், நம் தாலந்து, நம் சேவை மற்றும் பல காலங்களாக வளர்ந்த ஆவியின் கனி ஆகியவற்றை கொடுக்கிறோம். பயிற்றுவிக்கப்பட்டு, திருத்தப்பட்டு, ஆழமாக்கப்பட்ட ஒரு வாழ்க்கை கடவுளுடைய நோக்கத்திற்குப் பயனுள்ளதாக மாறுகிறது.\n\nஇந்த நான்கு படிகளுக்குப் பிறகுதான் ஐந்தாவது பண்டிகை வருகிறது; ஏழாம் மாதத்தில் எக்காளம் ஊதுதல் அல்லது சோபார் முழக்கமிடுதல் என்னும் எக்காளப் பண்டிகை. இஸ்ரயேலில் இந்த நாள் பலியைப் பற்றியதோ, காணிக்கைகளைப் பற்றியதோ அல்லது வீட்டைச் சுத்தம் செய்வதைப் பற்றியதோ அல்ல. தேசத்தின் மேல் எக்காளம் முழங்கப்பட்டபோது, அது ஒரு பரிசுத்த ஓய்வு நாளாக இருந்தது. வேலை நின்றது. மக்கள் கூடினார்கள். உள்ளங்கள் அசைக்கப்பட்டன. சோபார் சத்தம் தானாகவே மன்னிப்பைக் கொண்டு வரவில்லை; பயங்கரமான மற்றும் ஆழமாக ஆராயும் ஒன்று மிக அருகில் இருக்கிறது என்பதை அது அறிவித்தது. சில நாட்களுக்குப் பிறகு வரவிருக்கும் பாவநிவாரண நாளுக்காகத் ஆயத்தமாகும்படி அது தேசத்தை அழைத்தது.\n\nஅதேபோல, புதிய சிருஷ்டிக்கு, இந்த ஐந்தாவது பண்டிகை நம்முடைய முதல் மீட்பையோ, நம் முதல் சுத்திகரிப்பையோ, நம் ஆரம்பக்கால கீழ்ப்படிதலின் முதற்பலன்களையோ அல்லது முதிர்ச்சியடையும் குணத்தின் நீண்ட வேலையையோ சித்தரிக்கவில்லை. இது பயணத்தின் ஒரு பிந்தைய தருணத்தைப் பற்றிப் பேசுகிறது. ஆட்டுக்குட்டியானவரால் நாம் மீட்கப்பட்ட பிறகு, புளிப்பை அகற்றி சுத்திகரித்த பிறகு, நம்முடைய வாற்கோதுமை மற்றும் கோதுமை இரண்டையும் தேவனுக்கு அர்ப்பணித்த பிறகு, எக்காளம் ஒலிக்கத் தொடங்குகிறது. ஆவிக்குரிய ரீதியில், இந்த எக்காளம் என்பது பூமியில் தேவனுடைய சத்தியம் தெளிவாகவும் சத்தமாகவும் மாறுவதைக் குறிக்கிறது என்பதை நாம் புரிந்துகொள்கிறோம்; தேவனின் குரல், கிறிஸ்துவின் செய்தி, விழித்திருப்பவர்களின் இதயங்களில் அழுத்தம் கொடுக்கும் அவருடைய வார்த்தையின் எச்சரிக்கைகள் மற்றும் வாக்குத்தத்தங்கள்.\n\nமுந்தைய நாட்களில், வரவிருக்கும் பாவநிவாரண நாளுக்காகக் கூடவும் ஆயத்தமாகவும் எக்காளம் இஸ்ரயேலை அழைத்தது. நமக்கு, ஆவிக்குரிய எக்காளமானது நம் மீட்பின் இறுதிப் பகுதி நெருங்கிவிட்டது என்பதை அறிவிக்கிறது. கிறிஸ்துவின் இராஜ்யத்தின் நோக்கங்களுடன் இணைக்கப்பட்ட அந்த ஆயிரம் ஆண்டு காலப்பகுதிக்குள் நாம் ஏற்கனவே வாழ்ந்து கொண்டிருக்கிறோம் என்பதை நாம் புரிந்துகொள்கிறோம். பயணம் கிட்டத்தட்ட முடிந்துவிட்டது என்பதை உணர அந்தச் சத்தம் புதிய சிருஷ்டியை எழுப்புகிறது. ஒரு பெரிய மாற்றம் முன்னால் இருக்கிறது; கிறிஸ்துவுக்குச் சொந்தமானவர்கள் மாம்சத்திலிருந்து ஆவிக்கு உயிர்ப்பிக்கப்படும் தருணம், புதிய சிருஷ்டி பூமிக்குரிய தன்மையை ஒதுக்கி வைத்துவிட்டு, தேவனின் திட்டத்தில் தயாரிக்கப்பட்ட முழு ஆவிக்குரிய சாயலைப் பெற்றுக்கொள்ளும் தருணம் அது. அந்த இறுதி மாற்றம்; நம்முடைய முழு மறுரூபம் - அடுத்த பண்டிகையான பாவநிவாரண நாளில் சித்தரிக்கப்பட்டுள்ளது, அதை அதன் இடத்தில் நாம் படிக்கவிருக்கிறோம். பவுலின் வாழ்க்கையில் இதை நாம் காண்கிறோம். அவருடைய இயல்பான வாழ்நாள் முடிவதற்கு முன்பே, **\"நான் என் ஓட்டத்தை முடித்தேன்\"** என்று அவர் சொன்னார். இதன் பொருள், பவுல் ஏற்கனவே அந்த உள் சத்தத்தைக் கேட்டுவிட்டார்; தனது பூமிக்குரிய பயணம் முடிவடையப் போகிறது என்று அவருக்குச் சொன்ன அந்த ஆவிக்குரிய எக்காள சத்தம் அது. மாம்சத்தை களைந்துபோட அவருடைய இதயம் முழுமையாகத் தயாராக இருந்தது, ஏனென்றால் தேவன் தனக்குக் கொடுத்த நோக்கத்தை அவர் நிறைவேற்றிவிட்டார் என்று அவருக்குத் தெரியும். ஒவ்வொரு புதிய சிருஷ்டியும் அப்படியே இருக்கும். ஓட்டம் வீணாக ஓடப்பட்டதா அல்லது தேவனின் நோக்கம் நிறைவேற்றப்பட்டதா என்பதை இதயமே அறிவிக்கும். **அந்த உள்சாட்சி; அந்த உள் விழிப்புணர்வு - அதுவே உண்மையான சத்தம்**.\n\nஇலக்கு நெருங்கிவிட்டது என்று நமக்குச் சொல்லும் அழைப்பே எக்காள சத்தம். புதிய சிருஷ்டியிடம் தேவன், \"நீ வெகுதூரம் நடந்துவிட்டாய்; இப்போது நன்றாக முடி. வாசலில் தூங்காதே,\" என்று சொல்வது போல இருக்கிறது. இதனால்தான் எக்காளப் பண்டிகையின் செய்தி இன்று நம்மை மிகவும் சோதிப்பதாக இருக்கிறது. நம்மில் பலர் சத்தியத்தின் சத்தத்தைக் கேட்கிறோம், ஆனால் அதைப் பின்னர் பதிலளிக்கக்கூடிய ஒன்றாகக் கருதுகிறோம். ஆர்வம், உற்சாகம், விவாதம் மற்றும் உடன்பாடு கூட இருக்கிறது, ஆனாலும் \"இன்னும் நேரம் இருக்கிறது\" என்று நினைத்து இதயம் மீண்டும் தூங்கச் செல்கிறது. பத்து கன்னிகைகள் உவமையில், எல்லோரும் நள்ளிரவில் கூக்குரலைக் கேட்டார்கள், ஆனால் தங்கள் பாத்திரங்களில் எண்ணெய் வைத்திருந்தவர்கள் மட்டுமே மணவாளன் வந்தபோது தயாராக இருந்தார்கள். புத்தியில்லாத கன்னிகைகள் அறிவிப்பைக் கேட்டார்கள், ஆனால் அவர்கள் உள்ளுக்குள் தயாராக இல்லை.\n\nஅதேபோல, அநேகர் தேவனுடைய திட்டத்தின் தெளிவான சத்தியங்களாலும், பரிசுத்தத்திற்கான அழைப்பாலும், யுகம் முடிவுக்கு நெருங்கிவிட்டது என்ற எச்சரிக்கையாலும் தொடப்படுகிறார்கள். அவர்கள் எக்காள சத்தத்தை ரசிக்கிறார்கள், ஆனால் அது தங்கள் அடிகளை மாற்ற அவர்கள் அனுமதிப்பதில்லை. அவர்கள் சரணடைவதைத் தாமதப்படுத்துகிறார்கள், கீழ்ப்படிதலைத் தாமதப்படுத்துகிறார்கள், சுத்திகரிப்பைத் தாமதப்படுத்துகிறார்கள், மற்றும் அமைதியாக ஆவிக்குரிய தூக்க வாழ்க்கைக்குள் மீண்டும் விழுகிறார்கள். அத்தகைய தாமதம் ஆபத்தானது என்று இந்தப் பண்டிகையின் செய்தி நமக்குச் சொல்கிறது. காலம் நமக்கு முன்னால் முடிவில்லாமல் நீண்டு கொண்டிருக்கவில்லை; அது அதன் நியமிக்கப்பட்ட முடிவை நோக்கி நகர்கிறது.\n\nஇஸ்ரயேலில், ஏழாம் மாதத்தின் முதல் நாளில் எக்காளம் முழங்கியபோது, மக்கள் அதை ஒரு சாதாரண நாளாகக் கருதவில்லை. அவர்கள் தங்கள் வழக்கமான வேலையை நிறுத்தினார்கள், அதை ஒரு ஓய்வு நாளாகக் கருதினார்கள், மற்றும் ஒரு பரிசுத்த சபையாகக் கூடினார்கள். அது அலுவலங்களின் இரைச்சலை அடக்கவும், இதயத்தை ஆராயவும், கடந்த ஆண்டைப் பற்றி சிந்திக்கவும், முன்னால் வரும் பரிசுத்தமான நாட்களுக்காக இதயத்தையும் வீட்டையும் ஆயத்தப்படுத்தவும் ஒரு நாளாக இருந்தது. அதேபோல, இந்த நேரத்தில் புதிய சிருஷ்டி, உலகின் இடைவிடாத இரைச்சலை ஒதுக்கி வைத்துவிட்டு, இந்த எக்காள செய்திக்கு இடம் கொடுக்க அழைக்கப்படுகிறது.\n\nநாம் சாதாரண பொறுப்புகளுக்கு மத்தியில் வாழ்ந்து கொண்டிருந்தாலும், நம் இதயங்களைக் கடவுளுக்கு முன்பாகக் கூடிவர அனுமதிப்பது என்று இதற்கு அர்த்தம். எஞ்சியிருக்கும் சுத்திகரிப்பு வேலையைத் தீவிரமாக எடுத்துக்கொள்வது, நம் அர்ப்பணிப்பைப் புதுப்பிப்பது, மற்றும் நம்முடைய வாற்கோதுமை மற்றும் கோதுமை இரண்டையும் கொண்டு வருவது என்று அர்த்தம்; நம்முடைய ஆரம்பக்கால வைராக்கியம் மற்றும் நம் முதிர்ந்த குணம் - இரண்டையும் அவருடைய கரத்தின் கீழ் கொண்டு வருதல். அலைந்து திரிவதற்கும் தாமதப்படுத்துவதற்கும் பதிலாக விழித்திருந்து ஜெபிப்பது என்று அர்த்தம். ஒரு யுகம் முடிவடைகிறது மற்றும் மீட்பின் இறுதி வேலை நெருங்கிவிட்டது என்று எக்காளம் நமக்குச் சொல்கிறது.\n\nபண்டிகை பண்டிகையாக, நம் பயணம் நிலைக்கால்களில் பூசப்பட்ட இரத்தத்திலிருந்து புளிப்பை அகற்றுவது வரை, நம்பிக்கையுடன் உயர்த்தப்பட்ட முதல் கதிரிலிருந்து, முதிர்ச்சியில் அர்ப்பணிக்கப்பட்டு முடிக்கப்பட்ட கோதுமை வரை, இப்போது \"ஒன்றுகூடுங்கள், விழித்திருங்கள், ஆயத்தமாகுங்கள்\" என்று சொல்லும் பரிசுத்தமான சத்தம் வரை நகர்ந்துள்ளது. எக்காளப் பண்டிகை என்பது, புதிய சிருஷ்டி தனது சிறந்த கனிகளைக் கடவுளுக்குக் கொடுத்த பிறகு, அவருடைய திட்டத்தின் இறுதிப் படிக்காகத் ஆயத்தமாகும்படி அழைக்கும் சத்தியத்தின் குரலைக் கேட்கும் அந்த ஆவிக்குரிய தருணம். அந்த விழிப்புணர்வு நம் இதயங்களில் இருக்க, நாம் அடுத்த பண்டிகை அதன் அர்த்தத்தை வெளிப்படுத்துவதற்காகக் காத்திருப்போம்; நம்முடைய முழு மாற்றத்தின் மற்றும் நம் மீட்பு நிறைவேறுதலின் பெரிய சித்திரம் அது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "அன்புள்ள பிதாவே, உமது சத்தியத்தின் எக்காளத்தினால் எங்கள் இதயங்களை எழுப்பியதற்காக உமக்கு நன்றி. எங்கள் பயணத்தின் இந்தக் கடைசிப் படிகளில் நாங்கள் தூங்காமல், கிறிஸ்துவுக்குள் நீர் வாக்குப்பண்ணிய முழு மீட்புக்காக விழித்திருக்கிறவர்களாகவும், சுத்திகரிக்கப்பட்டவர்களாகவும், ஆயத்தமானவர்களாகவும் இருக்க எங்களுக்கு உதவும். ஆமென்."
  }
]