[
  {
    "type": "meta",
    "title": "The Day of the Shofar – 4",
    "subtitle": "Festival 5",
    "language": "English",
    "date": "2025-12-03",
    "youtubeUrl": "https://youtu.be/DWGU5OIfh6I",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/12.DEC-EN/03-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/03-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/03-12-2025-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus 23:24-25",
    "text": "“Give the following instructions to the people of Israel. On the first day of the appointed month in early autumn, you are to observe a day of complete rest. It will be an official day for holy assembly, a day commemorated with loud blasts of a trumpet. You must do no ordinary work on that day. Instead, you are to present special gifts to the LORD.”"
  },
  {
    "type": "paragraph",
    "content": "As we continue our journey through the festivals of Israel, the path of the New Creation becomes clearer before our eyes. In the first festival, Passover, Christ became our Passover Lamb. There our story began. We did not start with our efforts or our goodness; we started with His blood. Because of his blood we were redeemed, ransomed from the house of bondage, just as Israel was brought out of Egypt. That was the birth of the New Creation in us; forgiveness received, a new life opened, and the first step taken under the shelter of God.\n\nFrom there we were led into the Feast of Unleavened Bread. After redemption came cleansing. In that second festival, God showed that everyone who has been redeemed must now begin to remove the “old leaven”; the habits, desires, and attitudes of the flesh. The New Creation cannot continue with the old pride, the old worldliness, the hidden sins that once ruled the heart. Day by day, as Israel removed leaven from every corner of the house, so we begin to search the corners of our thoughts, motives, and desires. Sanctification is a daily work, a dying to self, a quiet but steady cleansing.\n\nThen came the third festival, the Firstfruits of barley. At this point, the first green heads of grain appeared in the field. Israel took the earliest, best stalks and lifted them before God as a sheaf of Firstfruits. Spiritually this tells how the New Creation begins to offer its early fruit to God. Our first obedience, our first tears of repentance, our first steps in humility and devotion are like that barley sheaf. They are still young, still tender, but they are real. We acknowledge that every small change in us, every first fruit of character, comes from His grace.\n\nThe fourth festival, the Feast of Weeks or Pentecost, spoke of a later stage. Wheat ripens after barley. It is a stronger grain, a picture of maturity and completion. On that day Israel brought two loaves of fine wheat flour to God, baked and finished. For the New Creation this is the time when our faith is tested, refined, and strengthened through many experiences. Patience, humility, faithfulness, and love grow slowly under heat and pressure. In this stage we are not only giving God our beginnings; we are learning to give Him the best of our matured life; our time, our gifts, our service, and the fruit of the Spirit that has grown through many seasons. A life that has been trained, corrected, and deepened becomes useful for God’s purpose.\n\nOnly after these four steps does the fifth festival arrive; the Feast of Trumpets, the blowing of the Shophar in the seventh month. In Israel this day was not about sacrifice, nor about offerings, nor about cleansing the house. It was a day of holy rest when the trumpet was sounded over the nation. Work stopped. People gathered. Hearts were stirred. The sound of the Shophar did not itself bring forgiveness; it announced that something solemn and searching was very near. It called the nation to prepare for the Day of Atonement that would come just days later.\n\nIn the same way, for the New Creation, this fifth festival does not picture our first redemption, nor our first cleansing, nor the first fruits of our early obedience, nor even the long work of maturing character. It speaks of a later moment in the journey. After we have been redeemed by the Lamb, after we have been cleansing out leaven, after we have offered both our barley and our wheat to God, the trumpet begins to sound. Spiritually, we understand that this trumpet is the truth of God becoming clearer and louder on the earth; the voice of God, the message of Christ, the warnings and promises of His Word pressing upon the hearts of those who are awake.\n\nIn earlier days, the trumpet called Israel to gather and prepare for the coming Atonement Day. For us, the spiritual trumpet announces that the final lap of our redemption is drawing near. We understand that we are already living within the broad thousand–year period connected with Christ’s kingdom purposes. The sound wakes the New Creation to realize that the journey is almost complete. A great change is ahead; the moment when those who belong to Christ will be quickened from flesh to spirit, when the New Creation will lay aside the earthly nature and receive the full spiritual likeness prepared in God’s plan. That final change; our full transformation - is pictured in the next festival, the Day of Atonement, which we will study in its place. We see this in the life of Paul. Even before his natural lifetime was completed, he said, **“I have finished my race.”** This means Paul had already heard the inward sound; the spiritual trumpet - telling him that his earthly journey was about to be completed. His heart was fully prepared to lay aside the flesh, because he knew he had fulfilled the purpose God gave him. So it will be for every new creation. The heart itself will declare whether the race was run in vain or whether the purpose of God was accomplished. **That inner testimony; that inward awakening - is the true sound.**\n\nThe trumpet sound is the call that tells us the goal is close. It is as if God is saying to the New Creation, “You have walked far; now finish well. Do not sleep at the gate.” This is why the message of Trumpets is so searching for us today. Many of us hear the sound of truth, but treat it as something that can be answered later. There is interest, excitement, discussion, and even agreement, yet the heart goes back to sleep thinking, “There is still time.” In the parable of the ten virgins, all heard the cry at midnight, but only those who had kept oil in their vessels were ready when the Bridegroom came. The foolish virgins heard the announcement, but they were not prepared within.\n\nIn the same way, many are touched by the clearer truths of God’s plan, the call to holiness, the warning that the age is near its close. They enjoy the sound of the trumpet, but they do not let it change their steps. They delay surrender, delay obedience, delay cleansing, and quietly fall back into a life of spiritual sleep. The message of this festival tells us that such delay is dangerous. The time is not endlessly stretching before us; it is drawing toward its appointed end.\n\nIn Israel, when the trumpet sounded on the first day of the seventh month, the people did not treat it as an ordinary day. They stopped their usual work, they treated it as a sabbath rest, and they gathered as a holy assembly. It was a day to quiet the noise of business, to examine the heart, to think on the past year, and to prepare both heart and home for the solemn days ahead. In the same way, the New Creation in this time is called to lay aside the constant noise of the world and make space for this trumpet message.\n\nThis means allowing our hearts to assemble before God, even while we still live in the midst of ordinary responsibilities. It means taking seriously the work of cleansing that remains, renewing our devotion, and bringing both our barley and our wheat; our early zeal and our matured character - under His hand. It means watching and praying instead of drifting and delaying. The trumpet tells us that one age is closing and the final work of redemption is near.\n\nFestival by festival, our journey has moved from the blood on the doorposts to the removal of leaven, from the first sheaf lifted in hope, to the finished wheat offered in maturity, and now to the solemn sound that says, “Gather, awaken, prepare.” The Feast of Trumpets is that spiritual moment when the New Creation, having given its best fruits to God, hears the voice of truth calling us to be ready for the final step in His plan. With that awareness in our hearts, we wait for the next festival to unfold its meaning; the great picture of our full change and the completion of our redemption."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Loving Father, thank Thee for waking our hearts with the trumpet of Thy truth. Help us not to sleep in these last steps of our journey, but to be watchful, cleansed, and ready for the full redemption Thou hast promised in Christ. Amen."
  }
]