[
  {
    "type": "meta",
    "title": "உடன்படிக்கையின் ஆசீர்வாதங்கள் – 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-04",
    "youtubeUrl": "https://youtu.be/aoW29mQ5V3s",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/04-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/04-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/04-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இஸ்ரயேல் மக்கள் விக்கிரகங்களை உருவாக்கக்கூடாது என்று எச்சரித்த பிறகு, யாவே இதயத்தை வேறொரு விதத்தில் பாதுகாக்கும் மற்றொரு கட்டளையைக் கொடுக்கிறார்: \"நீங்கள் என் ஓய்வுநாட்களைக் கைக்கொண்டு, என் பரிசுத்த ஸ்தலத்தைக் குறித்து பயபக்தியாயிருங்கள். நான் யாவே.\" விக்கிரகங்கள் இதயத்தைக் கர்த்தரிடமிருந்து விலக்கி இழுக்கின்றது, ஆனால் ஓய்வுநாளும் பரிசுத்த ஸ்தலமும் இதயத்தை மீண்டும் அவரிடம் இழுக்கின்றது. ஓய்வுநாள் இளைப்பாறுதலையும் நம்பிக்கையையும் கற்றுக்கொடுக்கிறது. பரிசுத்த ஸ்தலம் பயபக்தியையும் நெருக்கத்தையும் கற்றுக்கொடுக்கிறது. ஜீவன் என்பது முடிவில்லாத வேலையையோ அல்லது பயத்தையோ அடிப்படையாகக் கொண்டது அல்ல, மாறாக கர்த்தருடைய ஆளுகையின் கீழ் வாழ்வதே ஜீவன் என்பதை இவை இரண்டும் அவர்களுக்கு நினைவூட்டுகின்றது. கர்த்தர் வெறும் விதிகளை மட்டும் கொடுக்கவில்லை. அவர் தம்முடைய மக்களை ஒரு பரிசுத்த ஜாதியாக எப்படி வாழ்வது என்று கற்றுக்கொடுக்கிறார்; எகிப்தின் அடிமைத்தனத்திலிருந்தும், கானானின் விக்கிரகங்களிலிருந்தும் விடுதலையாகி, தங்களை மீட்ட கடவுளுக்கு நெருக்கமாக வாழ்வது எப்படி என்று போதிக்கிறார்.\n\nபின்னர் யாவே தம்முடைய இதயத்தைத் திறந்து, கீழ்ப்படிதல் எதைக் கொண்டுவரும் என்பதை அவர்களுக்குச் சொல்கிறார். அவர்கள் அவருடைய கட்டளைகளைக் கைக்கொண்டு, அவருடைய விதிமுறைகளைக் கவனமாகக் கடைப்பிடித்தால், ஏற்ற காலத்தில் மழையையும், செழிப்பான வயல்களையும், கனி நிறைந்த மரங்களையும் ஆசீர்வாதமாகத் தருவேன் என்று அவர் கூறுகிறார் (லேவியராகமம் 26:3-5). அவர் கொடுக்கும் ஒரு அழகான சித்திரம் \"ஒன்றின்மேல் ஒன்று வருவது\" என்ற ஆசீர்வாதம். திராட்சப்பழம் பறிக்குங் காலம் வரைக்கும் போரடிப்புக் காலம் இருக்கும்; விதைக்கும் காலம்வரைக்கும் திராட்சப்பழம் பறிக்குங் காலம் இருக்கும் என்று அவர் கூறுகிறார் (லேவியராகமம் 26:5). ஒரு சாதாரண விவசாய ஆண்டில், அறுவடைக்கும் விதைப்பதற்கும் இடையே தெளிவான இடைவெளிகள் இருக்கும். தானியம் அறுவடை செய்யப்பட்டு பதப்படுத்தப்படும், பின்னர் திராட்சை சேகரிக்கப்படும், அதன் பிறகு புதிய தானியம் விதைக்கப்படும். ஆனால் யாவே சொல்கிறார், \"நீங்கள் என்னோடு நடந்தால், அறுவடை மிக அதிகமாக இருப்பதால் ஒரு பருவம் அடுத்த பருவத்தோடு கலந்துவிடும்.\" அதாவது அங்கே குறைவு என்கிற காலி இடமே இருக்காது. தேவைகள் தொடர்ந்து சந்திக்கப்படும்; ஒரு ஆசீர்வாதம் இன்னொன்றிற்குள் பாய்ந்து வரும். புதிய விளைச்சல் வரும்போது மக்கள் இன்னும் பழைய விளைச்சலைச் சேகரித்துக்கொண்டிருப்பார்கள் என்கிற அளவுக்கு தேசம் அதிகமாக விளையும் என்று அர்த்தம். பிழைப்புக்காகப் போராடும் வாழ்க்கை அல்ல, தம்முடைய பராமரிப்பில் செழித்தோங்கும் வாழ்க்கையை யாவே அவர்களுக்குக் காட்டுகிறார்.\n\nயாவே தேசத்தில் சமாதானத்தையும் பாதுகாப்பையும் வாக்குப்பண்ணுகிறார். அவர்கள் திருப்தியாகச் சாப்பிட்டு, உங்கள் தேசத்தில் சுகமாய்க் குடியிருப்பீர்கள் என்று சொல்கிறார் (லேவியராகமம் 26:5). நீங்கள் படுத்துக்கொள்வீர்கள், யாரும் உங்களைப் பயமுறுத்துவதில்லை (லேவியராகமம் 26:6). அவர் தேசத்தில் இராதபடிக்கு ஒழியப்பண்ணுவேன்; பட்டயம் உங்கள் தேசத்தில் உலாவுவதில்லை (லேவியராகமம் 26:6). இது உணவைப் பற்றியது மட்டுமல்ல. இது இதயத்தை விட்டு பயம் நீங்குவதைப் பற்றியது. யாவே சமாதானத்தைக் கொடுக்கும்போது, தூக்கம் இனிமையானதாக மாறுகிறது. வீடு பாதுகாப்பானதாகிறது. தேசம் ஓய்வெடுக்கும் இடமாகிறதே தவிர, பதற்றமடையும் இடமாக இருப்பதில்லை. மனித இதயங்கள் ஏங்குவது இதற்குத்தான், ஆனால் அவர்களால் தாங்களாகவே இதை உருவாக்க முடியாது. உண்மையான பாதுகாப்பு என்பது மதில்களாலோ, ஆயுதங்களாலோ அல்லது செல்வத்தாலோ வருவது அல்ல; அது தம்முடைய தயவினால் வருகிறது என்பதை யாவே இஸ்ரயேலுக்குக் கற்றுக்கொடுக்கிறார்.\n\nவாக்குத்தத்தங்களில் மிகவும் வலிமையான ஒன்று சாத்தியமில்லாத \"கணிதம்\" போல ஒலிக்கிறது. யாவே சொல்கிறார், \"உங்களில் ஐந்து பேர் நூறு பேரைத் துரத்துவார்கள், நூறு பேர் பத்தாயிரம் பேரைத் துரத்துவார்கள்\" (லேவியராகமம் 26:8). இது போர் தந்திரம் அல்ல. இது உடன்படிக்கையின் மொழி. \"நான் உங்களோடு இருக்கும்போது, பலவீனம் பலத்தை மேற்கொள்ளும்\" என்று யாவே சொல்கிறார். வேறு வார்த்தைகளில் சொல்வதானால், வெற்றி என்பது இஸ்ரயேலின் எண்ணிக்கையைச் சார்ந்திருக்காது, மாறாகத் தேவனுடைய பிரசன்னத்தைச் சார்ந்திருக்கும். மோசே இதையே போதித்திருந்தார்: \"பயப்படவேண்டாம்... உங்கள் தேவனாகிய யாவே உங்களோடே இருக்கிறார்\" (உபாகமம் 20:1). தாவீது அதே சத்தியத்தை அறிவித்தார்: \"யுத்தம் கர்த்தருடையது\" (1 சாமுவேல் 17:47). சகரியா பின்னர் அதே கொள்கையைச் சுருக்கமாகக் கூறுகிறார்: \"பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும் என்று சேனைகளின் யாவே சொல்லுகிறார்\" (சகரியா 4:6). தேவன் தம்முடைய மக்களுக்காக யுத்தம் பண்ணும்போது, எதிரிகள் பெரும்பாலும் பயத்திலும், குழப்பத்திலும் ஆழ்ந்து வீழ்ச்சியடைகிறார்கள். தேவன் உடன்படிக்கையின் ஆசீர்வாதத்தின் ஒரு பகுதியாக அத்தகைய பாதுகாப்பை வாக்குப்பண்ணினார் (உபாகமம் 28:7), மேலும் தேவன் எதிரிகளுக்குள் நடுக்கத்தை உண்டாக்கியபோது இஸ்ரயேலர் தங்கள் வரலாற்றில் அதற்கான உதாரணங்களைக் கண்டார்கள் (யோசுவா 10:10; நியாயாதிபதிகள் 7:22). செய்தி தெளிவாக இருக்கிறது: கீழ்ப்படிதல் கர்த்தருடைய பாதுகாப்பைக் கொண்டுவருகிறது, இஸ்ரயேல் வலிமையாவதால் அல்ல, யாவே உண்மையுள்ளவராயிருப்பதாலேயே இது நடக்கிறது.\n\nதேவன் தொடர்ந்து கூறுகிறார்: அவர் அவர்கள் மேல் கண்ணோக்கமாக இருந்து, அவர்களைப் பலுகவும் பெருகவும் பண்ணுவார் (லேவியராகமம் 26:9). அவர் அவர்களோடு செய்த உடன்படிக்கையை, ஆபிரகாமுக்குக் கொடுத்த உடன்படிக்கையை நிறைவேற்றுவார். புதிய அறுவடை வரும்போது நீங்கள் இன்னும் பழைய தானியத்தைச் சாப்பிட்டுக்கொண்டிருப்பீர்கள், புதியதை வைப்பதற்கு இடமில்லாமல் பழையதை அப்புறப்படுத்த வேண்டியிருக்கும் அளவுக்கு உங்கள் பயிர் விளைச்சல் அதிகமாக இருக்கும் (லேவியராகமம் 26:10). இது நிரம்பி வழியும் ஆசீர்வாதம். \"உங்களால் சேமித்து வைக்க முடிந்ததை விட அதிகமாக என்னால் கொடுக்க முடியும்,\" என்று யாவே சொல்வது போல இது இருக்கிறது. இது ஒரு மென்மையான நினைவூட்டலும் கூட: இந்த ஆசீர்வாதம் பெருமையைக் கொண்டுவருவதற்காக அல்ல, நன்றியுணர்வையும் பயபக்தியையும் உண்டாக்குவதற்காகவே கொடுக்கப்படுகிறது. யாவே இப்படி வழங்குகிறார் என்றால், யாவே இப்படி கனம்பண்ணப்பட வேண்டும்.\n\nஆனால் தானியமோ வெற்றியோ மிகப்பெரிய ஆசீர்வாதம் அல்ல. மிகப்பெரிய ஆசீர்வாதம் தேவனுடைய பிரசன்னமே. யாவே சொல்கிறார், \"நடுவில் என் வாசஸ்தலத்தை ஸ்தாபிப்பேன்; என் ஆத்துமா உங்களை அரோசிப்பதில்லை. நான் உங்கள் நடுவிலே உலாவி, உங்கள் தேவனாயிருப்பேன், நீங்கள் என் ஜனமாயிருப்பீர்கள்\" (லேவியராகமம் 26:11-12). இதுவே உடன்படிக்கையின் இதயம். தேசம் நல்லது, அறுவடை நல்லது, சமாதானம் நல்லது; ஆனால் யாவே தம்முடைய மக்களோடு தங்குவதே மிக உயர்ந்த பரிசு. இந்த வார்த்தைகள் நம்மை ஏதேன் தோட்டத்திற்குத் திரும்ப அழைத்துச் செல்கின்றது, மேலும் யாவேவின் இறுதி நோக்கத்தை முன்னோக்கிக் காட்டுகின்றது: அதாவது, அவருடைய ஆளுகையின் கீழ் வாழ்ந்து அவருடைய நெருக்கத்தை அனுபவிக்கும் ஒரு ஜனம். இதனால்தான் பரிசுத்த ஸ்தலத்தைப் பற்றிய கட்டளை முக்கியமானது. பயபக்தி என்பது வெறுமையான மதம் அல்ல; அது ஐக்கியத்தைப் பாதுகாக்கும் மனநிலை. \"நான் உங்களை வெறுப்பதில்லை,\" என்று யாவே சொல்லும்போது, கீழ்ப்படிதல் உறவைத் திறந்ததாகவும், அன்பானதாகவும், உறுதியானதாகவும் வைத்திருக்கிறது என்று அவர் சொல்கிறார்.\n\nதேவன் தாம் யார் என்பதையும், ஏற்கனவே என்ன செய்திருக்கிறார் என்பதையும் அவர்களுக்கு நினைவூட்டி இப்பகுதியை முடிக்கிறார்: \"நீங்கள் எகிப்தியருக்கு அடிமைகளாயிராதபடிக்கு, அவர்கள் தேசத்திலிருந்து உங்களைப் புறப்படப்பண்ணி, உங்கள் நுகத்தடிகளை முறித்து, உங்களை நிமிர்ந்து நடக்கப்பண்ணின உங்கள் தேவனாகிய யாவே\" (லேவியராகமம் 26:13). இது மிகவும் கனிவானது. யாவே ஒரு தூரத்து ஆட்சியாளராகப் பேசவில்லை. அவர் ஒரு மீட்பராகப் பேசுகிறார். \"சங்கிலிகளை நினைத்துப் பாருங்கள். நுகத்தடியை நினைத்துப் பாருங்கள். நான் எப்படி உங்கள் தலையை நிமிர்ந்து நடக்கச் செய்தேன் என்பதை நினைத்துப் பாருங்கள்,\" என்று அவர் சொல்கிறார். கீழ்ப்படிதல் என்பது ஒருபோதும் இரட்சிப்பைச் சம்பாதிப்பதற்கான வழியாக இருந்ததில்லை. மீட்கப்பட்ட மக்கள் தங்கள் மீட்பரோடு எப்படி வாழ்வது என்பதற்கான வழியாகவே அது இருந்தது.\n\nஇஸ்ரயேலர் இந்த ஆசீர்வாதங்கள் அனைத்தையும் சுதந்தரித்துக்கொண்டார்களா? சில காலங்களில், ஆம்; ஆனால் பாதி பகுதியாகவும், குறிப்பிட்ட காலத்திற்கு மட்டுமே. மிக விரைவிலேயே, தேசம் மீண்டும் விக்கிரகங்களை நோக்கித் திரும்பி, யாவேவின் சட்டங்களை மீறியது. நம்பிக்கையின் அடையாளமான ஓய்வுநாளையும், பயபக்தியின் அடையாளமான பரிசுத்த ஸ்தலத்தையும் அவர்கள் பற்றிக்கொள்ளவில்லை. எனவே ஆசீர்வாதங்கள் இருக்க வேண்டிய விதத்தில் நிலைத்திருக்கவில்லை. ஆயினும் யாவேவின் நோக்கம் தோல்வியடையவில்லை. லேவியராகமம் 26-ல் உள்ள உடன்படிக்கை வாக்குத்தத்தங்கள் யாவேவின் இதயத்தைக் காட்டுகின்றது, மேலும் அவை இஸ்ரயேலின் பலவீனத்திற்கு அப்பால், மேசியாவின் நீதியுள்ள ஆட்சியின் கீழ் வரவிருக்கும் எதிர்கால நிறைவை நோக்கிச் சுட்டிக்காட்டுகின்றது. இதனால்தான் இந்த அதிகாரம் மிகவும் முக்கியமானது. தம் மக்களுக்காக யாவே எதை விரும்புகிறார் என்பதை இது நமக்குக் காட்டுகிறது: இளைப்பாறுதல், பராமரிப்பு, சமாதானம், பயத்தின் மேல் வெற்றி, செழிப்பு மற்றும் எல்லாவற்றிற்கும் மேலாக, அவர்கள் நடுவில் அவருடைய பிரசன்னம். இந்த உடன்படிக்கையின் ஆசீர்வாதங்கள் சமாதானத்தின் ராஜ்ஜியத்தில் எப்படி முழுமையான நிறைவை அடையும் என்பதை நாளை நாம் படிப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "தகப்பனாகிய தேவனே, உமது உடன்படிக்கையின் ஆசீர்வாதங்கள் மூலம் உமது இதயத்தை எங்களுக்குக் காட்டியதற்காக நன்றி.\nஇளைப்பாறுதல் மற்றும் நம்பிக்கையின் உண்மையான ஓய்வுநாளைக் கனம்பண்ண எங்களுக்குக் கற்றுத்தாருங்கள்.\nஉமது பிரசன்னத்திற்குரிய பயபக்தியை எங்களுக்குத் தாருங்கள், எங்கள் இதயங்களை விக்கிரகங்களுக்குத் தூரமாக வைத்துக்கொள்ளுங்கள்.\nஉமது சமாதானம் எங்களுக்குள் ஆளுகை செய்யட்டும், உமது வார்த்தை ஒவ்வொரு நாளும் எங்கள் காலடிகளை வழிநடத்தட்டும்.\nகிறிஸ்து இயேசுவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]