[
  {
    "type": "meta",
    "title": "யோம் கிப்பூர் – 1",
    "subtitle": "பண்டிகை 6",
    "language": "Tamil",
    "date": "2025-12-04",
    "youtubeUrl": "https://youtu.be/P9p6FbhbN7E",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-TN/04-12-2025-TN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/04-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-tn-audio/04-12-2025-TN.mp3"
  },
  {
    "type": "paragraph",
    "content": "நாம் பாவநிவாரண நாள் அல்லது யோம் கிப்பூருக்கு வரும்போது, இஸ்ரயேலின் நாட்காட்டியில் உள்ள மிக முக்கியமான நாளுக்கு முன்பாக நிற்கிறோம். வேதாகமம் இந்த நாளைப் பற்றி லேவியராகமம் 16, லேவியராகமம் 23:26-32 மற்றும் எண்ணாகமம் 29:7-11 ஆகியவற்றில் பேசுகிறது. இது ஒரு சாதாரண பண்டிகை அல்ல, குடும்ப கொண்டாட்டமும் அல்ல. இது வருடத்திற்கு ஒருமுறை வரும் பரிசுத்த நாளாகும், அப்போது முழு தேசமும் இடைநிறுத்தப்பட்டு, தன்னைத் தாழ்த்திக்கொண்டு, பிரதான ஆசாரியன் யாவேக்கு முன்பாகச் சென்று அனைவருக்காகவும் சுத்திகரிப்பைத் தேடுவதைப் பார்த்தார்கள்.\n\nஇந்த நாள் \"ஓய்வுக்கான சப்பாத்\" என்று அழைக்கப்பட்டது. இது வார நாட்களில் வந்தாலும், அது ஒரு சப்பாத் நாளாகவே இருந்தது. எந்த வேலையும் செய்யக்கூடாது. மக்கள் தங்கள் ஆத்துமாக்களை \"வருத்திக்கொள்ள\" கட்டளையிடப்பட்டனர், அதாவது தங்களை ஆழமாகத் தாழ்த்தி, தங்களை வெறுத்து, உடைந்த மற்றும் மனந்திரும்புகிற இருதயத்துடன் கடவுளுக்கு முன்பாக வர வேண்டும். பிற்கால யூத வாழ்க்கையில், இது உபவாசம் மற்றும் அனைத்து வசதிகளையும் ஒதுக்கி வைப்பது என நடைமுறை ரீதியாக புரிந்து கொள்ளப்பட்டது. ஆனால் வேதத்தில் உள்ள கட்டளையின் மையம் தெளிவானது: \"யாவேக்கு முன்பாக உங்கள் எல்லா பாவங்களிலிருந்தும்\" சுத்திகரிப்பைத் தேடி, முழு தேசமும் கடவுளுக்கு முன்பாக அமைதியாக நின்ற நாள் இது.\n\nஇந்த நாளின் மைய நபர் பிரதான ஆசாரியர். வருடத்தின் மற்ற ஒவ்வொரு நாளிலும் அவர் அழகான ஆடைகளை அணிந்திருப்பார்; வண்ணமயமான, தங்கத்தால் மூடப்பட்ட, மார்ப்பதக்கம் மற்றும் கற்கள், நெற்றியில் ஒரு கிரீடம் ஆகியவற்றுடன் இருப்பார். ஆனால் பாவநிவாரண நாளில் அவர் இந்த மகிமையான ஆடைகளை ஒதுக்கி வைத்தார். அவர் தனது முழு உடலையும் குளிப்பாட்டி, பின்னர் இந்த நாளில் மட்டுமே அணியக்கூடிய எளிய வெள்ளை நார்ப்பட்டு ஆடைகளை அணிந்துகொண்டார். இந்த ஆடைகள் சாதாரணமானவை, தாழ்மையானவை மற்றும் ஒருமுறை மட்டுமே பயன்படுத்தப்பட்டவை. அவை கடவுளுக்கு முன்பாக தாழ்மை, தூய்மை மற்றும் பயத்தைப் பற்றி பேசியது. இஸ்ரயேலின் பெயர்களைத் தன் மார்ப்பதக்கத்தின் மேல் சுமந்த மனிதன், இப்போது வெண்ணிற ஆடை அணிந்த ஊழியனாக நின்று, மகா பரிசுத்த இடத்திற்குள் நுழைய தாழ்மை தேவை என்பதை அனைவருக்கும் நினைவுபடுத்தினார்.\n\nஅந்த நாளில் பிரதான ஆசாரியர் முதலில் தனது சொந்த பாவத்திற்காக பரிகாரம் செய்ய வேண்டியிருந்தது. அவர் தனக்காகவும் தன் வீட்டாருக்காகவும் பாவநிவாரண பலியாக ஒரு காளையைக் கொண்டு வந்தார். அவர் தேசத்தை பிரதிநிதித்துவப்படுத்துவதற்கு முன்பு, அவர் தனிப்பட்ட முறையில் சுத்திகரிக்கப்பட வேண்டும். பின்னர் \"இஸ்ரயேல் மக்களின் சபையிலிருந்து\" இரண்டு ஆண் ஆடுகள் கொண்டு வரப்பட்டது. இந்த ஆடுகள் ஒரே குடும்பத்திலிருந்து வரவில்லை. பொது கருவூலம் மற்றும் மக்களின் காணிக்கைகள் மூலம் முழு தேசத்தின் சார்பாக இவை வழங்கப்பட்டது. இவை இரண்டும் சேர்ந்து இஸ்ரயேல் அனைவருக்குமான ஒரே பாவநிவாரண பலியாக அமைந்தது.\n\nஎண்ணாகமம் 29 ஒரு காளை, ஒரு ஆட்டுக்கடா மற்றும் ஏழு ஒரு வயது ஆட்டுக்குட்டிகள் தகன பலிகளாகவும், அவற்றின் தானிய மற்றும் பான பலிகளுடனும், மற்றொரு ஆடு பாவநிவாரண பலியாகவும் செலுத்தப்படுவதைப் பற்றி பேசுகிறது. இவை அனைத்தும் இந்த நாள் எவ்வளவு தீவிரமானது என்பதைக் காட்டியது. ஆண்டு முழுவதும் பலிகளைப் பெற்றுக்கொண்ட ஆசரிப்புக் கூடாரம் அல்லது ஆலயம் கூட, மக்களின் அசுத்தத்தினால் இப்போது சுத்திகரிக்கப்பட வேண்டியிருந்தது. பாவம் பரவுகிறது, கறைபடுத்துகிறது மற்றும் ஒட்டிக்கொள்கிறது என்றும், மக்களுக்காக மட்டுமல்லாமல், மக்கள் மத்தியில் இருக்கும் அவருடைய வாசஸ்தலத்திற்காகவும் முழுமையான பரிகாரம் இருக்க வேண்டும் என்றும் தேவன் போதித்துக்கொண்டிருந்தார்.\n\nஇந்த நாளின் நோக்கம் லேவியராகமம் 16-ல் உள்ள ஒரு வாக்கியத்தில் தொகுக்கப்பட்டுள்ளது: \"நீங்கள் யாவேக்கு முன்பாக உங்கள் எல்லா பாவங்களும் நீங்க சுத்தமாகும்படிக்கு, உங்களைச் சுத்திகரிக்கும்பொருட்டு, அந்நாளிலே உங்களுக்காகப் பாவநிவாரணம் செய்யப்படும்\". இது தேவனுக்கும் தேசத்திற்கும் இடையிலான உறவின் வருடாந்திர புதுப்பித்தலாக இருந்தது. ஆண்டு முழுவதும் சேர்ந்த பாவங்கள் தேவனுக்கு முன்பாக கொண்டு வரப்பட்டது, இரத்தம் மற்றும் ஆசாரிய பணி மூலம், மக்களும் பரிசுத்த ஸ்தலமும் மீண்டும் சுத்தமானதாக அறிவிக்கப்பட்டது.\n\nஇந்த நாளின் பரிசுத்தத்தன்மையின் காரணமாக, தேவன் அதைச் சுற்றி மிகக் கடுமையான எச்சரிக்கைகளை வைத்தார். லேவியராகமம் 16 மற்றும் 23-ல் மூன்று முறை, மக்கள் \"தங்கள் ஆத்துமாக்களை வருத்திக்கொள்ள\" வேண்டும் என்றும் \"எந்த வேலையும் செய்யக்கூடாது\" என்றும் சொல்லப்பட்டிருக்கிறது. தன்னைத் தாழ்த்திக்கொள்ள மறுக்கும் எவரும் அல்லது அந்நாளை ஒரு சாதாரண வேலை நாளாகக் கருதும் எவரும் \"தன் ஜனத்தாரில் இராதபடிக்கு அறுப்புண்டு போவான்\" மற்றும் \"தன் ஜனத்தின் நடுவில் இராதபடிக்கு அழிக்கப்படுவான்\". இந்த சொற்றொடர்கள் கடுமையான உடன்படிக்கை தண்டனையைக் காட்டுகிறது. இது கடவுளுடைய நியாயத்தீர்ப்பின் கீழ் மரணம் அல்லது சமூகம் மற்றும் அதன் ஆசீர்வாதங்களிலிருந்து நீக்கப்படுவது அல்லது இரண்டையும் குறிக்கலாம். எவ்வாறாயினும், இது ஒரு லேசான விஷயம் அல்ல. பாவநிவாரண நாளைப் புறக்கணிப்பது என்பது கடவுளின் இரக்கத்தையும் சுத்திகரிப்பையும் அவமதிப்பது.\n\n\"ஆத்துமாவை வருத்துங்கள்\" என்ற கட்டளை பின்னர் யூத நடைமுறையில் மிகத் தெளிவான வடிவத்தை எடுத்தது. யோம் கிப்பூருக்கான ஐந்து வகையான சுய-மறுப்புகளை ரபிக்கள் விவரித்தனர்: உண்ணாமலும் குடியாமலும் இருப்பது, கழுவாமலும் குளிக்காமலும் இருப்பது, எண்ணெய் அல்லது களிம்பு பூசாமல் இருப்பது, தோல் காலணிகள் அணியாமல் இருப்பது மற்றும் தாம்பத்திய உறவு கொள்ளாமல் இருப்பது. இவை அனைத்திற்கும் பின்னால் உள்ள நோக்கம் என்னவென்றால், சுகபோகம், பெருமை மற்றும் சுய இன்பத்தை ஒதுக்கி வைத்துவிட்டு, தேவனுக்கு முன்பாக ஏழையாகவும் தேவையுள்ளவனாகவும் நிற்பதே. மக்கள் இந்த நாளை மிகவும் சாதாரணமாக எடுத்துக் கொள்ளாமல், பாவத்தின் பாரத்தையும் தேவனின் இரக்கத்தின் மகத்துவத்தையும் உணர வேண்டும்.\n\nநியாயப்பிரமாணம் இந்த நாளை, \"உங்கள் தலைமுறைதோறும் நித்திய கட்டளை\" என்று அழைக்கிறது. ஆலயம் மற்றும் பிரதான ஆசாரியர் இருக்கும் வரை, இஸ்ரயேல் அதைத் தொடர்ந்து கடைப்பிடித்தது. வருடா வருடம் பிரதான ஆசாரியர் பரிகாரம் செய்து, திரைச்சீலைக்கு பின்னால் சென்று, இரத்தத்தைத் தெளித்து, போக்கடாக்கப்படும் ஆட்டை வனாந்தரத்திற்குள் அனுப்பினார். ஆனால் கி.பி 70-ல் இரண்டாவது ஆலயம் அழிக்கப்பட்டபோது, முழு சடங்கும் சாத்தியமற்றதாகிவிட்டது. மகா பரிசுத்த ஸ்தலம் இல்லை, பலிபீடம் இல்லை, இரத்தத்துடன் உள்ளே செல்ல ஆரோனின் வழிமரபில் வந்த பிரதான ஆசாரியரும் இல்லை. அந்த நேரத்திலிருந்து, விலங்கு பலிகள் இல்லாமல், ஜெபம், உபவாசம், பாவ அறிக்கை மற்றும் மனந்திரும்புதல் ஆகியவற்றை மையமாக வைத்து யூத வாழ்க்கை யோம் கிப்பூரை மாற்றி அமைக்க வேண்டியிருந்தது. எரேமியாவின் காலத்தில் உடன்படிக்கைப் பெட்டி காணாமல் போனது என்பதை நாம் அறிவோம். அப்படியிருக்க, அதன் பிறகு பிரதான ஆசாரியர் எப்படி இரத்தத்தைத் தெளித்தார்? இந்தக் கேள்வியை மனதில் வைத்துக்கொண்டு, நாளை இதை விரிவாகப் படிப்போம்.\n\nநமது புரிதலின்படி, யோம் கிப்பூர் பலிகள் ஒரு மேலான நிஜத்தை சுட்டிக்காட்டும் நிழல்களாக இருந்தது. கைகளால் செய்யப்படாத உண்மையான மகா பரிசுத்த ஸ்தலத்திற்குள் கிறிஸ்துவே உண்மையான பிரதான ஆசாரியராக நுழைந்தார் என்றும், அவர் அதை ஒரே முறையாகத் தம்முடைய சொந்த இரத்தத்தினாலே செய்தார் என்றும் எபிரேயருக்கு எழுதிய நிருபம் விளக்குகிறது. நியாயப்பிரமாணத்தின் காளைகளும் ஆடுகளும் பாவத்தை முழுமையாகப் போக்க முடியாது, ஆனால் ஒரு பலி மரணம் தேவை என்பதையும், மக்களுக்காக ஒரு ஆசாரியர் தேவனுக்கு முன்பாகச் செல்ல வேண்டும் என்பதையும் அவை போதித்தது. கிறிஸ்து வந்து தம்மைத்தாமே ஒப்புக்கொடுத்தபோது, அந்தப் சித்திரம் அதன் நிறைவை அடைந்தது. நிஜம் வந்துவிட்டதால் அடையாளங்கள் முடிவுக்கு வந்தது. இருப்பினும் அந்த சித்திரம் நமது புரிதலுக்கு இன்னும் மதிப்புமிக்கதாக இருக்கிறது: பாவம் எவ்வளவு மோசமானது என்பதையும், தேவனின் ஏற்பாடு எவ்வளவு செழிப்பானது என்பதையும் அது சொல்கிறது.\n\nநம் தலைமுறையில், யூத மக்களிடையே, குறிப்பாக இஸ்ரயேலில், யோம் கிப்பூர் இன்னும் மிகுந்த பயபக்தியுடன் கடைபிடிக்கப்படுகிறது. இது லேவியராகமத்தில் கொடுக்கப்பட்டுள்ள அதே தேதியான ஏழாவது மாதத்தின் (திஷ்ரி) பத்தாம் நாளில் வருகிறது. அந்த நாளில் கிட்டத்தட்ட எல்லாமே அமைதியாகிவிடும். பல நகரங்களில் சாலைகள் வெறிச்சோடி இருக்கும். கடைகள், வணிகங்கள் மற்றும் விமான நிலையங்கள் தங்கள் வேலையை நிறுத்துகின்றது அல்லது குறைந்தபட்ச அளவில் இயங்குகின்றது. சுமார் இருபத்தைந்து மணிநேரம், சூரிய அஸ்தமனம் முதல் மறுநாள் சூரிய அஸ்தமனம் வரை அல்லது அதற்குச் சற்று அதிகமாக, அநேகர் உணவும் தண்ணீரும் இல்லாமல் முழுமையாக உபவாசம் இருக்கிறார்கள். மதப்பற்று இல்லாதவர்கள் கூட பெரும்பாலும் இந்த நாளை மரியாதையுடனும், குறைந்தபட்சம் பகுதி உபவாசத்துடனும் கடைபிடிக்கிறார்கள். ஜெப ஆலயங்கள் நீண்ட ஜெபங்கள், பாவ அறிக்கைகள், தோரா, ஏசாயா புத்தகம், யோனா, மீகா ஆகியவற்றிலிருந்து வாசிப்புகள் மற்றும் இரக்கம் மற்றும் மன்னிப்புக்கான தொடர்ச்சியான வேண்டுதல்களால் நிரம்பியிருக்கும். அங்கே பிரதான ஆசாரியரும் இல்லை, ஆடுகள் அல்லது காளைகளின் பலியும் இல்லை, ஆனால் மனந்திரும்புதல் மற்றும் பயபக்தியின் தொனி அப்படியே இருக்கிறது.\n\nரபிக்களின் பாரம்பரியம் இந்த நாளை இஸ்ரயேலின் இருண்ட நேரங்களில் ஒன்றுடன் இணைக்கிறது. முதல் யோம் கிப்பூர் பொர்க்கன்றுக்குட்டியின் கதையுடன் தொடர்புடையது என்று சில போதகர்கள் கூறுகிறார்கள். இஸ்ரயேல் கன்றுக்குட்டியை வணங்கி, மோசே கற்பலகைகளை உடைத்த பிறகு, தேவன் முழு தேசத்தையும் அழித்திருக்க முடியும். இந்தப் பாரம்பரியத்தின் படி, தேவனின் பொது மன்னிப்பு மற்றும் உடன்படிக்கையின் புதுப்பித்தல் திஷ்ரி மாதத்தின் பத்தாம் நாளில் நிகழ்ந்தது. வேதாகமம் இந்த தேதியைக் குறிப்பிடவில்லை, ஆனால் இந்த யோசனை பல யூதர்கள் அந்த நாளைப் பற்றி சிந்திக்கும் விதத்தை வடிவமைத்துள்ளது: பாவமுள்ள மக்கள் காப்பாற்றப்பட்ட நேரம், நியாயத்தீர்ப்பு அனைவர் மீதும் விழுந்திருக்கக்கூடிய நேரம், ஆயினும் இரக்கம் வெற்றி பெற்றது.\n\nமற்ற மரபுகள், யோம் கிப்பூருக்கு ஏழு நாட்களுக்கு முன்பு, பிரதான ஆசாரியர் எவ்வாறு தன் சொந்த வீட்டிலிருந்து பிரிிக்கப்பட்டார் என்பதை விவரிக்கின்றது. அவர் ஆலயத்தில் உள்ள ஒரு சிறப்பு அறையில் தங்கி, முழு வழிபாட்டு முறையையும் மீண்டும் மீண்டும் பயிற்சி செய்தார், ஏனெனில் அந்த நாளில் ஒரு தவறு செய்தாலும் அது முழு தேசத்தையும் பாதிக்கும். அவர் கண்காணிக்கப்பட்டார், அறிவுறுத்தப்பட்டார் மற்றும் ஆயத்தப்படுத்தப்பட்டார். அந்த நாளில், அவர் இரத்தம் மற்றும் தூபத்தை ஏந்திக்கொண்டு பிரகாரங்கள் வழியாகச் சென்று, திரைச்சீலைக்கு அப்பால் போய் திரும்பும்போது, அனைவரின் கண்களும் அவர் மீதே இருந்தது. அவர் உயிருடன் வெளியே வந்து ஊழியம் முடிவடைந்தபோது, இன்னும் ஒரு வருடத்திற்கு பாவநிவாரணம் செய்யப்பட்டுவிட்டது என்பதை மக்கள் அறிந்தார்கள்.\n\nஇன்று, ஆலயம் இல்லாததால், யோம் கிப்பூரின் மையம் முழுமையாக இருதயத்திற்கு நகர்த்தப்பட்டுள்ளது. பலிக்கு பதிலாக ஜெபமும் மனந்திரும்புதலும் வந்துள்ளது. ஒரு பிரதான ஆசாரியர் திரைச்சீலைக்குப் பின்னால் மறைவதைப் பார்ப்பதற்குப் பதிலாக, யூதர்கள் நீண்ட நேரம் பாவ அறிக்கை மற்றும் ஆராதனை முறைகளில் செலவிட்டு, வருத்தம் மற்றும் நம்பிக்கையின் வார்த்தைகளைத் திரும்பத் திரும்பச் சொல்கிறார்கள். இந்த நாள் இன்னும் ஒருவித பயபக்தியைச் சுமந்து செல்கிறது: ஜீவன் மற்றும் மரணம், நியாயத்தீர்ப்பு மற்றும் இரக்கம், கடந்த கால பாவம் மற்றும் எதிர்கால நம்பிக்கை ஆகியவை ஒன்றாக நிற்கின்றன.\n\nபண்டிகைகளின் வரிசையில் பாவநிவாரண நாள் ஏன் மிகவும் தாமதமாக வைக்கப்பட்டுள்ளது என்பதைப் பார்க்க இவை அனைத்தும் நமக்கு உதவுகின்றது. இது பயணத்தின் ஆரம்பம் அல்ல; இது முடிவை நோக்கி நிற்கிறது. முதலில் பஸ்கா வந்தது, பின்னர் புளிப்பில்லாத அப்பம், பின்னர் வாற்கோதுமையின் முதற்பலன்கள், பின்னர் கோதுமை அறுவடை, பின்னர் எக்காளம் ஊதுதல். இந்த எல்லா படிகளுக்கும் பிறகே நியாயப்பிரமாணம் நம்மை யோம் கிப்பூருக்கு, அதாவது மிகவும் பரிசுத்தமான சுத்திகரிப்புக்கு கொண்டு வருகிறது. நமது அடுத்த காலை வெளிச்சம் செய்தியில், இந்த பரிசுத்த நாள் புதிய சிருஷ்டியின் பயணத்தோடு எவ்வாறு பேசுகிறது என்பதையும், அதன் ஆழமான சித்திரம் கிறிஸ்து இயேசுவுக்குள் நமது மீட்பின் இறுதி நிலைகளுடன் எவ்வாறு இணைகிறது என்பதையும் பார்க்கத் தொடங்குவோம், ஆமென்."
  }
]