[
  {
    "type": "meta",
    "title": "Yom Kippur – 1",
    "subtitle": "Festival 6",
    "language": "English",
    "date": "2025-12-04",
    "youtubeUrl": "https://youtu.be/xoKiVZ8ZG-I",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-EN/04-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/04-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/04-12-2025-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus 23:26-32",
    "text": "26 The Lord said to Moses, 27 “The tenth day of this seventh month is the Day of Atonement. Hold a sacred assembly and deny yourselves,[a] and present a food offering to the Lord. 28 Do not do any work on that day, because it is the Day of Atonement, when atonement is made for you before the Lord your God. 29 Those who do not deny themselves on that day must be cut off from their people. 30 I will destroy from among their people anyone who does any work on that day. 31 You shall do no work at all. This is to be a lasting ordinance for the generations to come, wherever you live. 32 It is a day of sabbath rest for you, and you must deny yourselves. From the evening of the ninth day of the month until the following evening you are to observe your sabbath.”"
  },
  {
    "type": "paragraph",
    "content": "When we come to the Day of Atonement, or Yom Kippur, we are standing before the most solemn day in Israel’s calendar. The Bible speaks about this day in Leviticus 16, Leviticus 23:26-32, and Numbers 29:7-11. It was not an ordinary feast, nor a family celebration. It was a once-a-year holy day when the whole nation paused, humbled itself, and watched the High Priest go in before Yahweh to seek cleansing for everyone.\n\nThis day was called “a Sabbath of solemn rest.” Even if it fell on a weekday,\nit was still a Sabbath. No work was to be done. The people were commanded to “afflict” their souls, which meant to humble themselves deeply, to deny themselves, and to come before God with a broken and repentant heart. In later Jewish life, this was understood very practically as fasting and laying aside all comfort. But the heart of the command is clear in Scripture: this was a day when the whole nation stood still before God, seeking cleansing “from all their sins before Yahweh.”\n\nThe central figure on this day was the High Priest. On every other day of the year he wore beautiful garments; colourful, covered in gold, with breastplate and stones, a crown on his forehead. But on the Day of Atonement he laid aside these garments of glory. He bathed his whole body, then put on simple white linen clothes that were worn only on this day. These clothes were plain, humble, and used once. They spoke of lowliness, purity, and fear before God. The man who carried the names of Israel on his breastplate now stood as a servant in white, reminding everyone that humbleness is required to enter the Most Holy.\n\nOn that day the High Priest first had to deal with his own sin. He brought a bull as a sin offering for himself and for his household. Before he could represent the nation, he had to be cleansed personally. Then two male goats were brought “from the congregation of the people of Israel.” These goats did not come from one family. They were provided on behalf of the whole nation, through the common treasury and offerings of the people. Together they formed one sin offering for all Israel.\n\nNumbers 29 speaks of a bull, a ram, and seven one year old lambs as burnt offerings, with their grain and liquid offerings, and another goat as a sin offering. All of this showed how serious this day was. The Tabernacle or Temple, which had received sacrifices all year long, now itself had to be cleansed because of the uncleanness of the people. God was teaching that sin spreads, stains, and clings, and there must be a full atonement for His dwelling place among the people as well as for the people themselves.\n\nThe purpose of the day is summed up in one sentence from Leviticus 16:\n“On this day shall atonement be made for you, to cleanse you, that you may be clean from all your sins before Yahweh.” It was a yearly reset of the relationship between God and the nation. Sins that had accumulated through the year were brought before God, and through the blood and the priestly work, the people and the sanctuary were declared clean again.\n\nBecause of the holiness of this day, God placed very strong warnings around it. Three times in Leviticus 16 and 23, the people are told to “afflict their souls” and to do “no work at all.” Anyone who refused to humble themselves, or who treated the day like a common working day, would be “cut off from his people” and “destroyed from among his people.” These phrases show a serious covenant penalty. It might mean death under God’s judgment, or removal from the community and its blessings, or both. In any case, this was not a light matter. To ignore the Day of Atonement was to despise God’s mercy and cleansing.\n\nThe command to “afflict the soul” later took very concrete form in Jewish practice. Rabbis described five kinds of self-denial for Yom Kippur: no eating or drinking, no washing or bathing, no anointing with oils or creams,\nno wearing of leather shoes, and no marital relations. The idea behind all this was to lay aside comfort, pride, and self-indulgence, and to stand poor and needy before God. The people were not take this day too lightly, but they were to feel the weight of sin and the greatness of God’s mercy.\n\nThe Law calls this day “a statute forever throughout your generations.”\nAs long as there was a Temple and a High Priest, Israel continued to keep it. Year after year the High Priest made atonement, entered behind the veil, sprinkled blood, and sent the scapegoat into the wilderness. But when the Second Temple was destroyed in AD 70, the entire ritual became impossible. There was no Holy of Holies, no altar, no High Priest of Aaron’s line to enter with blood. From that time, Jewish life had to reshape Yom Kippur around prayer, fasting, confession, and repentance, without animal sacrifices. Now we know that the Ark went missing in Jeremiah’s time. So how did the High Priest sprinkle the blood after that? Let’s keep this question in mind and study it in detail tomorrow.\n\nFrom our understanding, the sacrifices of Yom Kippur were shadows pointing to a greater reality. The letter to the Hebrews explains that Christ is the true High Priest who entered the real Holy of Holies, not made with hands, and that He did so with His own blood, once for all. The bulls and goats of the Law could never fully take away sin, but they taught that a sacrificial death was needed and that a priest had to go in before God on behalf of the people. When Christ came and offered Himself, the picture found its fulfilment. The symbols ended because the reality had arrived. Yet the picture itself remains precious for our understanding: it tells how serious sin is, and how rich God’s provision is.\n\nIn our generation, Yom Kippur is still kept with great seriousness among Jewish people, especially in Israel. It falls on the tenth day of the seventh month, Tishri, the same date given in Leviticus. On that day almost everything becomes quiet. Roads in many cities are empty. Shops, businesses, and airports stop their work or run at a minimum. For about twenty-five hours many people fast completely, from sunset to sunset or a little beyond, without food and water.\nEven those who are not religious often treat the day with respect and at least partial fasting. Synagogues are full of long prayers, confessions of sin, readings from the Torah, book of Isaiah, Jonah, Micha and repeated pleas for mercy and forgiveness. There are no High Priest and no sacrifice of goats or bulls, but the tone of repentance and awe remains.\n\nRabbinic tradition also links this day with one of Israel’s darkest hours.\nSome teachers say that the first Yom Kippur was connected to the story of the Golden Calf. After Israel worshipped the calf and Moses broke the tablets, God could have destroyed the whole nation. According to this tradition, God’s public forgiveness and renewal of the covenant took place on the tenth day of Tishri. The Bible itself does not state this date, but the idea has shaped how many Jews think about the day: a time when a sinful people were spared, when judgment could have fallen on all, yet mercy triumphed.\n\nOther traditions describe how, seven days before Yom Kippur, the High Priest was separated from his own house. He stayed in a special room in the Temple and rehearsed the full order of service over and over, because one mistake on that day would affect the whole nation. He was watched, instructed,\nand prepared. On the day itself, all eyes were on him as he passed through the courts, carrying blood and incense, going beyond the veil and returning. When he came out alive and the service was completed, the people knew that atonement had been made for another year.\n\nToday, since there is no Temple, the centre of Yom Kippur has moved fully to the heart. Sacrifice has been replaced by prayer and repentance. Instead of watching a High Priest disappear behind a curtain, Jews spend long hours in confession and liturgy, repeating words of regret and hope. The day still carries a sense of awe: life and death, judgment and mercy, past sin and future hope stand together.\n\nAll of this helps us see why the Day of Atonement is placed so late in the series of festivals. It is not the beginning of the journey; it stands toward the end. First came Passover, then Unleavened Bread, then the Firstfruits of barley, then the wheat harvest, then the blowing of the trumpet. Only after all of these steps does the Law bring us to Yom Kippur, the most solemn cleansing. In our next Morning Light, we will begin to look at how this holy day speaks to the journey of the New Creation, and how its deep picture connects with the final stages of our own redemption, in Christ name, Amen."
  }
]