[
  {
    "type": "meta",
    "title": "உடன்படிக்கையின் ஆசீர்வாதங்கள் – 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-05",
    "youtubeUrl": "https://youtu.be/dOp-7R2o8xg",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/05-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/05-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/05-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": "கடந்த இரண்டு நாட்களாக லேவியராகமம் 26-ஆம் அதிகாரத்தின் முதல் பகுதியை நாம் படித்தோம். யாவே தம்முடைய ஓய்வுநாட்களைக் கடைப்பிடிக்கவும், அவருடைய பரிசுத்த ஸ்தலத்திற்குப் பயந்து நடக்கவும் கட்டளையிட்டதை நாம் பார்த்தோம்; இஸ்ரயேலர் அவருடைய வழிகளில் நடந்தால் யாவே வாக்களித்த ஆசீர்வாதங்களையும் நாம் கண்டோம். அந்த ஆசீர்வாதங்கள் தேசத்தில் இஸ்ரயேலருடைய வாழ்க்கைக்கு உண்மையான வாக்குறுதிகளாக இருந்தது. ஆனால் அவை ஒரு நிழலாகவும் இருந்தது; கிறிஸ்துவினுடைய சமாதான இராஜ்யத்தைச் சுட்டிக்காட்டுகிற, காலத்திற்கு முன்பே வரையப்பட்ட ஒரு சித்திரத்தைப் போல அவை இருந்தது. வரப்போகும் அந்த யுகத்தில்தான் உண்மையான \"ஓய்வு\" (Sabbath) என்றால் என்ன என்பதை பூமி முழுவதும் ருசிபார்க்கும்: அது ஒரு நாள் ஓய்வு மட்டுமல்ல, நீதிபரரின் ஆட்சியின் கீழ் உலகம் முழுவதும் சரியான ஒழுங்குக்குக் கொண்டுவரப்படுவது.\n\nதீர்க்கதரிசிகள் அந்த எதிர்கால இளைப்பாறுதலைப் பற்றி மிக மென்மையான வார்த்தைகளில் பேசுகிறார்கள். ஏசாயா சொல்லுகிறார், \"நீதியின் கிரியை சமாதானமும்... என் ஜனங்கள் சமாதானமுள்ள தாபரங்களிலும், நிலையான வாசஸ்தலங்களிலும், அமைதியாய்த் தங்கும் இடங்களிலும் குடியிருக்கும்\" (ஏசாயா 32:17-18). சங்கீதம் 72 அந்த நீதிபரரான ராஜாவின் ஆட்சியை விவரிக்கிறது, \"அவருடைய நாட்களில் நீதிமான் செழிப்பான்; சந்திரனுள்ளவரைக்கும் மிகுந்த சமாதானம் இருக்கும்.\" என்று கூறுகிறது (சங்கீதம் 72:7). எபிரேயர் நிருபம் நமக்கு முன்னால் இன்னும் ஒரு எதிர்கால இளைப்பாறுதல் இருக்கிறது என்று சொல்கிறது: \"தேவனுடைய ஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருகிறதாயிருக்கிறது\" (எபிரேயர் 4:9-11). இது லேவியராகமம் 26-ஐ இன்னும் ஆழமான விதத்தில் புரிந்துகொள்ள நமக்கு உதவுகிறது. யாவே இஸ்ரயேலுக்கு விவசாயத்தையும் தேசப் பாதுகாப்பையும் மட்டும் கற்றுக்கொடுக்கவில்லை. அவருடைய நீதி பூமியை நிரப்பும்போது அவருடைய இராஜ்யம் எப்படி இருக்கும் என்பதையே அவர் காண்பித்துக்கொண்டிருந்தார்; அது சமாதானம், பாதுகாப்பு, அமைதி மற்றும் ஓய்வு நிறைந்ததாக இருக்கும்.\n\nஅந்த சமாதான இராஜ்யத்தில், உயிர்த்தெழுந்த மனிதகுலம் மீண்டும் உயிருடன் இருப்பது மட்டுமல்லாமல், அவர்கள் போதிக்கப்பட்டு, பயிற்றுவிக்கப்பட்டு, குணமாக்கப்பட்டு, கீழ்ப்படிதலுக்குள் கொண்டுவரப்படுவார்கள். இன்று, மனித இதயம் பலவீனமாகவும், பிடிவாதமாகவும், எளிதில் பாவத்திற்குள் இழுக்கப்படுவதாகவும் இருக்கிறது. ஆனால் யாவே இதயங்களை மாற்றி, மக்களைத் தம்முடைய வழிகளில் நடத்துவார் என்று தீர்க்கதரிசிகள் சொல்கிறார்கள். எசேக்கியேல் மூலமாக யாவே சொல்கிறார், \"உங்களுக்கு நவமான இருதயத்தைக் கொடுத்து... என் கட்டளைகளில் நடக்கவும் பண்ணுவேன்\" (எசேக்கியேல் 36:26-27). ஏசாயா சொல்கிறார், \"பூமி யாவேவை அறிகிற அறிவினால் நிறைந்திருக்கும்\" (ஏசாயா 11:9). மற்றொரு தீர்க்கதரிசனம் தேசங்களே கற்றுக்கொள்ள வரும் என்று கூறுகிறது: \"அவர் தமது வழிகளை நமக்குப் போதிப்பார்... நாம் அவர் பாதைகளில் நடப்போம்\" (ஏசாயா 2:2-3; மீகா 4:1-2). சங்கீதம் 22-ம் வெகு தொலைவிற்கும் விரிவாகவும் பேசுகிறது: \"பூமியின் எல்லைகளெல்லாம் நினைவு கூர்ந்து யாவேவிடத்தில் திரும்பும்... தொழுதுகொள்ளும்...\" (சங்கீதம் 22:27-28). எரேமியா ஒரு கனிவான வாக்குத்தத்தத்தையைச் சேர்க்கிறார்: \"அவர்களுக்கு ஒரே இருதயத்தை அருளுவேன்... அவர்கள் என்றைக்கும் எனக்குப் பயப்படும்படிக்கு... அவர்களுக்கு நன்மை செய்யும்படி நான் அவர்களைவிட்டுப் பின்வாங்காதிருப்பேன்\" (எரேமியா 32:39-40). இராஜ்யம் என்பது வெளிப்புற சமாதானத்தைப் பற்றியது மட்டுமல்ல; அது உட்புறப் புதுப்பித்தலைப் பற்றியது என்பதை இந்த வசனங்கள் காட்டுகின்றது. மக்கள் சரியானதை நேசிக்கவும், இதயப்பூர்வமாக யாவேவிற்க்குப் பயந்து நடக்கவும் கற்றுக்கொள்வார்கள்.\n\nஇப்போது லேவியராகமம் 26-ல் உள்ள ஒரு சிறப்பு ஆசீர்வாதத்தைப் பற்றி மீண்டும் சிந்தியுங்கள்: அது பருவமழை. நிலம் பலன் தரும்படி, அதினதின் காலத்தில் மழையைத் தருவதாக யாவே இஸ்ரயேலுக்கு வாக்களித்தார் (லேவியராகமம் 26:4). வேதாகமத்தில், மழை என்பது காலநிலையை விட மேலான ஒன்று. மழை பெரும்பாலும் யாவேவின் வார்த்தைக்கும் அவருடைய போதனைக்கும் ஒரு சித்திரமாக இருக்கிறது; அது வானத்திலிருந்து வந்து, காய்ந்த நிலத்தை மென்மையாக்கி, ஜீவன் வளரும்படிச் செய்கிறது. மழையும் உறைபனியும் வானத்திலிருந்து இறங்கி, நிலத்தை நனைத்து, அது விதையையும் அப்பத்தையும் கொடுக்கிறதுபோல, யாவேவின் வார்த்தையும் அப்படியே இருக்கும்: அது புறப்பட்டுச் சென்று அவர் விரும்புகிறதைச் செய்யும் என்று ஏசாயா சொல்கிறார் (ஏசாயா 55:10-11). மோசேயும் இவ்விதமாகப் பேசுகிறார்: \"மழையானது இளம்பயிரின்மேல் பொழிவதுபோல, என் உபதேசம் பொழியும்; பனித்துளிகள் புல்லின்மேல் இறங்குவதுபோல, என் வசனம் இறங்கும்\" (உபாகமம் 32:2). ஓசியா மேலும் கூறுகிறார், \"அவர் மழையைப்போலவும், பூமியின்மேல் பெய்யும் முன்மாரி பின்மாரியைப்போலவும் நம்மிடத்தில் வருவார்\" (ஓசியா 6:3). மழை மண்ணைப் புதுப்பித்து வளர்ச்சியைத் தருகிறது. அதே வழியில், யாவேவின் வார்த்தை இதயத்தைப் புதுப்பித்து மாற்றத்தைக் கொண்டுவருகிறது.\n\nஅப்படியென்றால், \"மழை தேவனுடைய வார்த்தை\" என்று நாம் சொல்லும்போது அதன் அர்த்தம் என்ன? யாவேவின் போதனை அவரிடமிருந்து வருகிறது, மனிதனிடமிருந்து அல்ல என்பதே இதன் அர்த்தம். அவருடைய வார்த்தை காய்ந்துபோன அல்லது செத்துப்போன இதயங்களுக்குள் நுழைகிறது என்று அர்த்தம். அவருடைய வார்த்தை கனியை உருவாக்குகிறது என்று அர்த்தம்; மனந்திரும்புதல், விசுவாசம், கீழ்ப்படிதல் மற்றும் நற்கிரியைகள் ஆகிய கனிகளைத் தருகிறது. மழை உடனடியாகப் பலன் தருவதில்லை என்பதால், இது பொறுமையையும் கற்றுக்கொடுக்கிறது. விதை அறுவடையாகும் வரை, அது காலந்தோறும் வந்துகொண்டே இருக்கிறது. மேலும் மழை பெரும்பாலும் பரவலாகப் பெய்கிறது. ஒரு மழை முழுப் பிரதேசத்தையும் நனைத்துவிடும். சமாதான இராஜ்யத்தில், யாவேவின் வார்த்தை பூமி முழுவதும் செல்லும். மக்கள் இருளில் விடப்படமாட்டார்கள். அவர்கள் போதிக்கப்படுவார்கள், திருத்தப்படுவார்கள், ஆறுதல்படுத்தப்படுவார்கள், மற்றும் வழிநடத்தப்படுவார்கள்.\n\nமழை வரும்போது, நிலம் செழிப்பாகிறது. லேவியராகமம் 26 வாக்களித்தது அதைத்தான்: பயிர்கள், கனி மரங்கள் மற்றும் நல்வாழ்வு. மேலும் வேதாகமம் விவசாயத்தை ஆவிக்குரிய வளர்ச்சிக்கு ஒரு படமாகப் பயன்படுத்துகிறது. தேவனுடைய ராஜ்யம் அமைதியாக வளரும் விதையைப் போன்றது என்று இயேசு சொன்னார்: விவசாயிக்கு அது எப்படி என்று தெரியாது, ஆனால் விதை முளைத்து, வளர்ந்து, பின்னர் அறுவடை வருகிறது (மாற்கு 4:26-29). சமாதான இராஜ்யம் உலக அளவில் அப்படித்தான் இருக்கும். யாவேவின் வார்த்தை மனித இதயங்களில் விதைக்கப்படும். அந்த இதயங்கள் மெதுவாக மாறும். மக்கள் நீதியைக் கற்றுக்கொள்வார்கள். பூமி சரீரப்பிரகாரமாக மட்டுமல்லாமல், தார்மீக ரீதியாகவும் ஆவிக்குரிய ரீதியாகவும் நன்கு நீர் பாய்ச்சப்பட்ட வயலைப்போல மாறும்.\n\nநீதிமானுக்கு ஒரு மரத்தின் உருவகத்தையும் வேதாகமம் பயன்படுத்துகிறது. யாவேவின் வேதத்தில் பிரியமாயிருக்கிறவன், \"நீர்க்கால்களின் ஓரமாய் நடப்பட்டு, தன் காலத்தில் தன் கனியைத் தருகிற மரத்தைப் போல் இருப்பான்\" என்று சங்கீதம் 1 சொல்கிறது (சங்கீதம் 1:1-3). இதற்காகத்தான் யாவே மனிதகுலத்தில் காத்திருக்கிறார்: அதுவே உண்மையான கனி. அந்த மிகச்சிறந்த கனி கோதுமையோ திராட்சையோ அல்ல; அது பரிசுத்த ஆவியின் கனிகள், இதயம் யாவேவின் வார்த்தையாலும் ஆவியாலும் உருவாக்கப்படும்போது வளரும் நற்குணங்கள் அவை. சமாதான இராஜ்யம் உலகத்தை நீதியில் பயிற்றுவிக்கும் போது, தேவன் ஆதிமுதல் விரும்பிய கனியை மனிதகுலம் கொடுக்கத் தொடங்கும்: அன்பு, சந்தோஷம், சமாதானம், நீடியபொறுமை, தயவு, நற்குணம், விசுவாசம், சாந்தம் மற்றும் இச்சையடக்கம். பூமி பயிர்களால் மட்டும் நிறைந்திருக்காது; அது மாற்றமடைந்த மக்களால் நிறைந்திருக்கும்.\n\nஎனவே லேவியராகமம் 26-ல் உள்ள \"பருவமழையும்\" \"அறுவடைப் பெருக்கமும்\" பழைய உடன்படிக்கையின் ஆசீர்வாதங்கள் மட்டுமல்ல. அவை கடவுளுடைய எதிர்கால நோக்கத்தைக் காட்டும் ஒரு ஜன்னல். யாவேவின் வார்த்தை பாய்கிற, இதயங்கள் போதிக்கப்படுகிற, ஆறுகளின் ஓரத்திலுள்ள மரத்தைப்போல நீதி வளருகிற, ஒரு மென்மையான போர்வையைப்போல சமாதானம் தேசத்தின்மேல் தங்குகிற ஒரு உலகத்தை அவை காட்டுகின்றது. லேவியராகமம் 26 இன்னும் பல ஆசீர்வாதங்களுடன் தொடர்கிறது, மேலும் மக்கள் யாவேவின் வழிகளை மறுக்கும்போது வரும் எச்சரிக்கைகளையும் அது கொண்டுள்ளது. அடுத்த பகுதியில் நாம் தொடர்ந்து பார்ப்போம், இந்த உடன்படிக்கை அதிகாரத்தின் மீதமுள்ள பகுதியை யாவே எப்படி விவரிக்கிறார் என்பதைப் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே, உமது வாக்குறுதிகள் உறுதியானவை என்பதற்காகவும், உமது ஆசீர்வாதங்கள் தவறிப்போகாது என்பதற்காகவும் உமக்கு நன்றி செலுத்துகிறோம்.\nஎங்கள் மீட்பரும் ஆண்டவருமாகிய இயேசு கிறிஸ்துவின் மூலமாக எல்லா தேசங்களுக்கும் இந்த நன்மைகளைக் கொண்டுவருவீர்கள் என்பதற்காக உம்மைத் துதிக்கிறோம்.\n\nஉமது வார்த்தை மழையைப் போல பூமியைப் புதுப்பித்து, நீதி வளரப்போகும் அந்த வருங்கால சமாதான இராஜ்யத்திற்காக உமக்கு நன்றி.\n\nஉமது திட்டத்தை நம்புவதற்கும், விசுவாசத்தோடும் கீழ்ப்படிதலோடும் அந்த நாளுக்காகக் காத்திருந்து, இப்பொழுதே ஒளியின் பிள்ளைகளாக வாழ்வதற்கும் எங்களுக்கு உதவுங்கள். இயேசு கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]