[
  {
    "type": "meta",
    "title": "லேவியரின் மறைமுகப் போர் - 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-05",
    "youtubeUrl": "https://youtu.be/-diT2o2J8Lg",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/05-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/05-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 47-54",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 1:50-53 வசனங்களும் இதையே சொல்கிறது: லேவியர்கள் வாசஸ்தலத்தைச் சுற்றி பாளையமிறங்க வேண்டும், அப்போதுதான் \"சபையின் மேல் எந்த கோபமும் வராது\". இது ஒரு வலுவான வரி. பரிசுத்தமான காரியங்களைச் சுற்றியுள்ள எல்லை என்பது முழு மக்களுக்கும் கிடைக்கும் இரக்கம் என்று இது அர்த்தப்படுகிறது. சாதாரண பாளையத்திற்கும் பரிசுத்தமான மையத்திற்கும் இடையில் லேவியர்கள் நிற்கிறார்கள். மனிதப் பெருமையின் படி லேவி சிறந்தவர் என்று இதற்கு அர்த்தமல்ல. லேவி ஒரு கனமான பொறுப்பைச் சுமக்கிறார் என்றே அர்த்தம். பரிசுத்தமானதற்கு மிக அருகில் அவர்கள் நிற்கிறார்கள்; அவர்கள் தவறினால், முழு பாளையமும் பாதிக்கப்படக்கூடும். தேவன் வாசஸ்தலத்தை மக்களிடமிருந்து பாதுகாப்பது மட்டுமல்ல. மக்கள் தவறான முறையில் தம்மை நெருங்கும் ஆபத்திலிருந்து தேவன் அவர்களைப் பாதுகாத்துக் கொண்டிருந்தார். அந்த எல்லை என்பது ஒழுங்குமுறையின் வடிவில் இருந்த அன்பு.\n\nஎல்லைகள் கடுமையானவை என்று பலர் நினைக்கிறார்கள். ஆனால் வேதத்தில், எல்லைகள் பெரும்பாலும் இரக்கமாவே இருக்கின்றது. சீனாய் மலையில், தேவன் மலையைச் சுற்றி எல்லைகளை வைத்தது இஸ்ரயேலை நிராகரிக்க அல்ல, மாறாக அவர்களை உயிரோடு காக்கவே (யாத்திராகமம் 19:12-13). பரிசுத்தம் என்பது நெருப்பைப் போன்றது. நெருப்பு ஒரு வீட்டிற்கு வெப்பம் தரலாம், ஆனால் கவனக்குறைவாகக் கையாண்டால் அது வீட்டையே எரித்துவிடும். தேவனுடைய பிரசன்னம் ஜீவன், ஆனால் சாதாரணமான அணுகுமுறை மரணத்தைக் கொண்டுவரும். எனவே, தேவன் லேவியர்களை ஒரு ஜீவனுள்ள எல்லையாக வைத்தார்; அவர் என்றென்றும் தூரத்தை விரும்பியதால் அல்ல, மக்கள் அவருடைய பரிசுத்தத்தைக் கற்றுக்கொள்ளும் வரை பாதுகாப்பையும் பயபக்தியையும் விரும்பியதாலேயே இதைச் செய்தார்.\n\nஇப்போது, புதிய உடன்படிக்கை வரும்போது, நாம் ஒன்றை தெளிவாகப் புரிந்துகொள்ள வேண்டும். தேவனிடம் சேரும் அணுகுமுறை இன்னும் பெரிதாகிறதே தவிர, சிறிதாகவில்லை. சீனாய் மலையில் இஸ்ரயேலர் நின்றது போல நாம் தூரத்தில் நிற்கவில்லை. நாம் சீயோன் மலைக்கும், பரலோக எருசலேமுக்கும், புதிய உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கும் வந்திருக்கிறோம் என்று எபிரேயர் நமக்குச் சொல்கிறது (எபிரேயர் 12:22-24). கிருபாசனத்திற்கு முன்பாக தைரியமாக வரும்படி நாம் அழைக்கப்படுகிறோம் (எபிரேயர் 4:16). பரிசுத்தத்தை புறக்கணிப்பதன் மூலம் அந்த எல்லை அகற்றப்படவில்லை என்பதே இதன் அர்த்தம்; நமக்காக ஒரு பரிசுத்த வழியை உண்டாக்கும் கிறிஸ்துவால் அந்த எல்லை நிறைவேற்றப்படுகிறது. பழைய உடன்படிக்கையில், லேவியர்கள் ஒரு சுவரைப் போல நின்றார்கள். புதிய உடன்படிக்கையில், கிறிஸ்துவே ஜீவனுள்ள வழியாக மாறுகிறார். அவரே வாசல். அவரே பிரதான ஆசாரியர். அவரே மத்தியஸ்தர். அவரே பலி. அவருடைய இரத்தம் அந்தப் பாதையைத் திறக்கிறது. \"ஆகையால், சகோதரரே, நாம் பரிசுத்தஸ்தலத்தில் பிரவேசிப்பதற்கு இயேசுவானவர் தமது மாம்சமாகிய திரையின் வழியாய்ப் புதிதும் ஜீவனுமானமார்க்கத்தை நமக்கு உண்டுபண்ணினபடியால் அந்த மார்க்கத்தின்வழியாய்ப் பிரவேசிப்பதற்கு அவருடைய இரத்தத்தினாலே நமக்குத் தைரியம் உண்டாயிருக்கிறது\" (எபிரேயர் 10:19-20).\n\nஅப்படியானால், லேவியர்களை நிழலின் நிஜமாக (antitype reality) நாம் எப்படி புரிந்துகொள்வது? இதோ அதற்கான திறவுகோல். புதிய உடன்படிக்கையின் கீழ், ஒவ்வொரு புது சிருஷ்டி விசுவாசியும் ஆசாரிய அடையாளத்திற்குள் அழைக்கப்படுகிறார்கள், ஆனால் கிறிஸ்துவே பிரதான மற்றும் இறுதி பிரதான ஆசாரியராக இருக்கிறார். நாம் அவருக்குப் பதிலாக நிற்கவில்லை. நாம் அவருக்குக் கீழே ஊழியம் செய்கிறோம். நாம் பலி அல்ல; அவரே பலி. ஆயினும் தேவன் இன்று தம்முடைய மக்களைத் தமது பிரசன்னத்தைச் சுற்றியுள்ள \"பாளையத்தின் ஒழுங்காக\" பயன்படுத்துகிறார். சபை ஒரு பரிசுத்த ஆசாரியக்கூட்டமாகவும், ஜீவனுள்ள மாளிகையாகவும், ஆவிக்குரிய ஆலயமாகவும் ஒன்றாகக் கட்டப்படுகிறது (1 பேதுரு 2:5; எபேசியர் 2:21-22). தேவன் தம்முடைய மக்களுக்குள் வாசம்பண்ணுவதால், உள்ளே இருக்கும் பரிசுத்தத்தைப் பாதுகாக்கும் ஒரு எல்லையாக சபை வாழ வேண்டும்.\n\nஇதன் பொருள், தேவன் புது சிருஷ்டியை இரண்டு திசைகளில் பயன்படுத்துகிறார். முதலாவதாக, உள்ளே இருப்பதைப் பாதுகாக்க அவர் சபையைப் பயன்படுத்துகிறார். பாளையத்திற்குள் இருந்த ஆபத்துக்களை லேவியர்கள் கையாண்டார்கள்; கவனக்குறைவான அணுகுமுறை, ஆராதனையில் ஊழல், தேவனுடைய காரியங்களிடத்தில் அவமரியாதை போன்றவற்றை தடுத்தார்கள். அதேபோல, சபை உபதேசத்தைக் காக்க வேண்டும், தூய்மையைக் காக்க வேண்டும், ஆராதனையைக் காக்க வேண்டும், மற்றும் ஒற்றுமையைக் காக்க வேண்டும். ஆரோக்கியமான வசனங்களின் சட்டத்தைக் கைக்கொள்ளும்படி பவுல் தீமோத்தேயுவிடம் கூறினார் (2 தீமோத்தேயு 1:13). ஒருவிசை ஒப்புக்கொடுக்கப்பட்ட விசுவாசத்திற்காகப் போராடும்படி யூதா விசுவாசிகளை வற்புறுத்துகிறார் (யூதா 3). தவறான போதனைகள் சௌகரியமாக அமர்வதற்கு சபை அனுமதிக்கக் கூடாது. ஒழுக்கக்கேடு சாதாரணமானதாக மாறுவதை சபை அனுமதிக்கக் கூடாது. கொஞ்சம் புளித்த மாவு பிசைந்த மாவு முழுவதையும் புளிப்பாக்கும் என்று பவுல் கொரிந்தியர்களை எச்சரித்தார் (1 கொரிந்தியர் 5:6). இது கொடுமை அல்ல. இது பாதுகாப்பு. பரிசுத்தம் பாதுகாக்கப்படும்போது, முழு சபையும் ஆவிக்குரிய கோபத்திலிருந்து தப்பிக்கிறது; அதாவது ஆவிக்குரிய சிதைவு, இருள், நியாயத்தீர்ப்பு மற்றும் தேவனுடைய பிரசன்னத்தை இழப்பது ஆகியவற்றிலிருந்து காக்கப்படுகிறது.\n\nஇரண்டாவதாக, வெளி உலகத்தை நோக்கிய ஒரு எல்லையாக தேவன் சபையைப் பயன்படுத்துகிறார். உலகம் பரிசுத்தத்தைப் புரிந்துகொள்வதில்லை. உலகம் அதை அடிக்கடி கேலி செய்கிறது. ஆனால் சபை வெளிச்சமாக இருக்க வேண்டும். \"நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்\" என்று இயேசு சொன்னார் (மத்தேயு 5:14). வெளிச்சம் என்பது இருளுக்கும் சத்தியத்திற்கும் இடையிலான ஒரு எல்லை. உப்பு என்பது சீர்கேட்டிற்கு எதிரான ஒரு எல்லை (மத்தேயு 5:13). சபை சமரசம் செய்துகொள்ளும்போது, உலகம் பாவத்தில் இன்னும் துணிகரம் கொள்கிறது. ஆனால் சபை பரிசுத்தமாக நிலைத்திருக்கும்போது, உலகம் கட்டுப்படுத்தப்படுகிறது, எச்சரிக்கப்படுகிறது, சில சமயங்களில் இரட்சிக்கவும்படுகிறது. அந்த வகையில், இஸ்ரயேலுக்கு லேவி எப்படி ஒரு இரக்கத்தின் சுவராக இருந்ததோ, அதேபோல சபை உலகத்திற்கு ஒரு இரக்கத்தின் சுவராக மாறுகிறது. ஆழ்ந்த இருளைத் தடுத்து நிறுத்த, பரிசுத்த மக்களின் பிரசன்னத்தை தேவன் பயன்படுத்துகிறார்.\n\nஇப்போது இதை தனிப்பட்ட முறையில் பொருத்திப் பார்ப்போம். நாம் ஆலயமாக இருந்தால், நம் சொந்த வாழ்க்கையிலும் \"லேவிய எல்லைகள்\" இருக்க வேண்டும். நம் கண்கள், நம் காதுகள், நம் சிந்தனைகள் மற்றும் நம் பேச்சை நாம் காத்துக்கொள்ள வேண்டும். அந்நியர்களை நாம் அனுமதிக்கக் கூடாது; அதாவது பாவ ஆசைகள், உலக இச்சைகள், பெருமை, கசப்பு போன்றவை பரிசுத்த மையத்திற்கு அருகில் வந்து இந்த ஆலயத்தைத் தீட்டுப்படுத்த விடக்கூடாது. \"எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள், அதினிடத்தினின்று ஜீவஊற்று புறப்படும்\" என்று வேதம் சொல்கிறது (நீதிமொழிகள் 4:23). \"ஆகையால், பாவம் உங்கள் சாவுக்கேதுவான உங்கள் சரீரத்தில் பாவம் ஆளாதிருப்பதாக\" என்று பவுல் கூறுகிறார் (ரோமர் 6:12). இவை புதிய உடன்படிக்கை மொழியில் சொல்லப்பட்ட லேவிய வார்த்தைகள். நம்பிக்கை இல்லாத விதத்தில் நம்மை பயமுறுத்துவதற்காக இவை சொல்லப்படவில்லை. அன்பான வழியில் நம்மை ஜாக்கிரதையாக இருக்கச் செய்வதற்காகவே இவை சொல்லப்பட்டுள்ளது.\n\nநாம் இதை நினைவில் கொள்ள வேண்டும்: லேவியர்கள் நெருக்கமாக இருந்தார்கள், அந்த நெருக்கம் சிலாக்கியம் மற்றும் ஆபத்து ஆகிய இரண்டையும் கொண்டிருந்தது. அதே வழியில், புது சிருஷ்டிக்குக் கிறிஸ்துவின் மூலம் நெருக்கமான அணுகுதல் உண்டு, ஆனால் அதை நாம் சாதாரணமாகக் கருதக்கூடாது. உடன்படிக்கையின் இரத்தத்தை அசுத்தமென்று எண்ணுவதையும், கிருபையின் ஆவியை நிந்திக்கிறதையும் குறித்து எபிரேயர் எச்சரிக்கிறது (எபிரேயர் 10:29). பயத்தோடும் பக்தியோடும் தேவனுக்கு ஆராதனை செய்யும்படியும் அது நமக்குச் சொல்கிறது (எபிரேயர் 12:28). எனவே நமக்கு எவ்வளவு அதிக வெளிச்சம் இருக்கிறதோ, அவ்வளவு அதிக ஜாக்கிரதையாக நாம் இருக்க வேண்டும். நாம் எவ்வளவு அதிக சத்தியத்தை அறிகிறோமோ, அவ்வளவு அதிக பொறுப்பு நமக்கு உண்டு. நாம் எவ்வளவு நெருக்கமாக இருக்கிறோமோ, அவ்வளவு அதிகமாக நாம் பரிசுத்தரை கனப்படுத்த வேண்டும்.\n\nஅப்படியானால் இங்கே உள்ள அன்பான செய்தி என்ன? மக்களை நசுக்க அல்ல, அவர்களைக் காப்பாற்றவே தேவன் லேவியை ஒரு எல்லையாக வைத்தார். இன்று தேவன் லேவியை விட மேலான ஒன்றை நமக்குக் கொடுத்திருக்கிறார். பூரண மத்தியஸ்தராகிய கிறிஸ்துவை அவர் நமக்குத் தந்திருக்கிறார். மேன்மைபாராட்ட அல்ல, ஊழியம் செய்யவும், காவல் காக்கவும், பாதுகாக்கவும் அவர் தமது சபையை ஒரு ஆசாரிய மக்களாக மாற்றியிருக்கிறார். தேவன் எவ்வளவு அக்கறை கொள்கிறார் என்பதை இது காட்டுகிறது. அவர் தமது பிரசன்னத்தைப் பாதுகாப்பற்றதாக விட்டுவிடுவதில்லை. அவர் தமது மக்களைக் காவலில்லாமல் விட்டுவிடுவதில்லை. ஜீவனைப் பாதுகாப்பதற்காக அவர் ஒழுங்கை உருவாக்குகிறார்.\n\nஎச்சரிக்கை என்ன? ஆசாரிய மக்கள் கவனக்குறைவாக இருந்தால், முழு பாளையமும் பாதிக்கப்படும் என்பதே அந்த எச்சரிக்கை. சபை பாவத்தை சாதாரணமாக எடுத்துக்கொண்டால், கோபம் வரும்; அது எப்போதும் காணக்கூடிய நெருப்பாக வராது, ஆனால் ஆவிக்குரிய சிதைவாக வரும். ஜெபம் பலவீனமடையும். அன்பு குளிர்ந்துபோகும். ஒற்றுமை உடையும். சத்தியம் கலப்படமாகும். தேவனுடைய பிரசன்னம் துக்கமடையும். அதனால்தான், இன்று நிழலின் நிஜமான லேவியர்களைப் போல வாழும்படி தேவன் புது சிருஷ்டியை அழைக்கிறார்; தேவனுக்கு நெருக்கமாக, பரிசுத்தத்தில் கவனமாக, சேவையில் பலமாக, மற்றும் மையத்தைக் காப்பதில் உண்மையாக இருக்க அழைக்கிறார்.\n\nஎனவே நாம் தேவனுடைய பிரசன்னத்தைச் சுற்றிப் பாளையமிறங்குவோம். அவரை மையத்தில் வைப்போம். மனிதத் திட்டங்களைச் சுற்றி அல்ல, தேவனைச் சுற்றியே சபை அமையட்டும். நமது தனிப்பட்ட வாழ்க்கை அவரைச் சுற்றி வலம் வரட்டும். நமது ஆராதனை பயபக்தியுள்ளதாகவும், நமது உபதேசம் சுத்தமாகவும், நமது இருதயம் தூய்மையாகவும், நமது சேவை மகிழ்ச்சியுள்ளதாகவும் இருக்கட்டும். அப்போது பாளையம் பாதுகாக்கப்படும், பயணம் முடியும் வரை தேவனுடைய வாசஸ்தலம் கனத்திற்குரியதாக நிலைத்திருக்கும்."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "பரிசுத்த பிதாவாகிய யாவே, எங்கள் மத்தியஸ்தராகிய கிறிஸ்துவை எங்களுக்குத் தந்ததற்காகவும், அவருடைய இரத்தத்தினால் பரிசுத்த வழியைத் திறந்ததற்காகவும் உமக்கு நன்றி. பரிசுத்தத்தைக் காத்துக்கொள்ளுங்கள், சபையில் உமது வாசஸ்தலத்தைப் பாதுகாக்கும் நிழலின் நிஜமான லேவியர்களைப் போல, இன்று எங்களை ஒரு ஆசாரிய மக்களாக மாற்றுங்கள். எங்கள் வாழ்க்கையின் மையத்தில் உம்மை வைக்கவும், பாவம் மற்றும் கவனக்குறைவான வாழ்க்கைக்கு எதிராக எல்லைகளைக் கட்டவும் எங்களுக்குக் கற்றுத்தாருங்கள். எங்கள் மத்தியில் உமது பிரசன்னத்தை பலமாக வைத்திருங்கள், எங்கள் ஆராதனையை பயபக்தியுடன் பாதுகாத்துக்கொள்ளுங்கள், எங்கள் வாழ்க்கையை மற்றவர்களுக்கு இரக்கத்தின் கேடயமாக மாற்றுங்கள். எங்கள் கர்த்தராகிய இயேசுவின் மூலம், முடிவுபரியந்தம் எங்களை உண்மையாக வைத்துக்கொள்ளுங்கள் பிதாவே. ஆமென்."
  }
]