[
  {
    "type": "meta",
    "title": "Yom Kippur – 2",
    "subtitle": "Festival 6",
    "language": "English",
    "date": "2025-12-05",
    "youtubeUrl": "https://youtu.be/PaOEGVciYU8",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-EN/05-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/05-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/05-12-2025-EN.mp3"
  },
  {
    "type": "paragraph",
    "content": "Yesterday we ended with a question in our hearts. We had seen how, on the Day of Atonement, the High Priest was commanded to go into the Most Holy Place and sprinkle blood on the mercy seat above the Ark of the Covenant. But then another thought rose quietly within: how was this possible in the Second Temple, when the Ark had already disappeared in the days of Jeremiah? If the Ark was gone, where did the High Priest sprinkle the blood? How was the command carried out in those later years?\n\nHistory tells us that when the Babylonians destroyed Solomon’s Temple, the Ark of the Covenant vanished from the scene. Scripture is silent on its final location. Later traditions, such as the books of Maccabees and some rabbinic writings, suggest that the prophet Jeremiah hid the Ark in a cave, but the Bible does not confirm this. What we do know is this: when the Jews returned from exile and rebuilt the Temple under Zerubbabel, the Second Temple did not contain the Ark. Even the Talmud admits openly that in the Second Temple there was no Ark, no mercy seat, and no cherubim. Yet the Day of Atonement continued every year. So, what did the High Priest do?\n\nThe answer lies in how the rabbis and priests understood the command. In Leviticus, God had said that the blood should be sprinkled on and before the mercy seat. In the Second Temple, since the Ark and mercy seat were missing, they applied the command like this: the blood was sprinkled before the place where the mercy seat had once stood. The focus moved from the object to the location. Rabbinic tradition, especially in Mishnah Yoma, explains that the Holy of Holies in the Second Temple contained a large exposed stone called the **Even ha-Shetiyah**, the **“Foundation Stone.”** This was believed to be the very spot where the Ark had rested in Solomon’s Temple. On Yom Kippur, the High Priest would enter the Holy of Holies, fill it with the cloud of incense, and then sprinkle the blood on and in front of this stone, just as he would have done toward the Ark’s position in the First Temple.\n\nThis rock was not placed there by human hands. It is part of the mountain itself, a natural outcrop of limestone. The Holy of Holies in Solomon’s Temple was built directly above this rock. Second Chronicles 3:1 tells us that Solomon built the Temple on Mount Moriah, on the threshing floor of Ornan, the Jebusite, which David had bought. That threshing floor was on this mountain, and under the inner sanctuary the natural rock rose like a witness from the earth itself.\n\nMany believe that this same rock is still visible today under the Dome of the Rock on the Temple Mount in Jerusalem. It is a large exposed stone in the centre of the platform. Rabbinic and medieval Jewish sources say that this is the place where the Holy of Holies once stood, where the Ark once rested, and where, in Second Temple times, the High Priest sprinkled the blood on Yom Kippur. Some modern archaeologists have suggested that certain cut marks on the surface match the size of the Ark’s footprint, though no full excavation is allowed there to test this theory. So, while some details remain in the realm of tradition and careful guesswork, the main thought is clear: when the Ark was gone, God still left a place, a stone, a reminder that His presence and His plan had not disappeared.\n\nWith this picture in mind, we now turn to how this festival speaks to the journey of the new creation. The New Testament tells us that all these rituals were shadows. Hebrews 10:1 says, “The law having a shadow of good things to come, and not the very image of the things…” They were outlines, not the final reality. Hebrews 9:11-12 adds, “Christ being come an high priest of good things to come… by His own blood He entered in once into the holy place, having obtained eternal redemption for us.” The earthly Day of Atonement, with its bull, its goats, its incense and blood, was a prophetic picture of a greater and final atonement that Christ would apply to His people at the end of their journey.\n\nWhen someone truly is in Christ, Scripture says that person becomes a new creation. “If any man be in Christ, he is a new creature; old things are passed away; behold, all things are become new” (2 Corinthians 5:17). This change begins by faith in the ransom of Christ, the One “who gave Himself a ransom for all, to be testified in due time” (1 Timothy 2:6). By that faith the believer is justified now, counted righteous in God’s sight. Yet this new creation still walks through a fallen world, still inhabits a mortal body, still faces trials, temptations, and inward battles. The journey is not finished at conversion; it has only begun.\n\nWe have already seen how the festivals trace this journey. Passover shows redemption by the blood. Unleavened Bread shows the cleansing from sin and old habits. Firstfruits of barley shows the first growth given back to God. Pentecost shows the mature wheat, the ripened character, offered in full devotion. The Feast of Trumpets sounds the warning and call: the journey is near its closing stages; the people must assemble and prepare. Now the Day of Atonement comes into view as the picture of the final act of this journey for the new creation.\n\nIn the type, the Day of Atonement ended with a cleansed camp and a cleansed sanctuary. The people stood forgiven, and the dwelling place of God among them was ceremonially clean. In the antitype, for those who overcome, the great Day of Atonement ends in resurrection and immortality. Paul describes this in 1 Thessalonians 4:16: “For the Lord Himself shall descend from heaven… and the dead in Christ shall rise first.” Again in 1 Corinthians 15:51-53 he says,\n“We shall not all sleep, but we shall all be changed… this mortal must put on immortality.” Revelation calls this “the first resurrection” and adds, “Blessed and holy is he that hath part in the first resurrection: on such the second death hath no power…” (Revelation 20:6).\n\nAt that moment the ransom merit of Christ is fully applied to the overcomers. There is no more sin in them, no more death, no more decay. The journey of the new creation on earth reaches its end-point: immortal, incorruptible, completely at one with God and with His Son. They stand where the type pointed: not before an earthly Ark or a foundation stone, but in the very presence of God Himself.\n\nScripture calls this class “overcomers.” First John 5:4-5 says, “For whatsoever is born of God overcomes the world: and this is the victory that overcomes the world, even our faith. Who is he that overcomes the world, but he that believes that Jesus is the Son of God?” Overcomers are not a special elite made strong by their own power. They are those who truly believe from the heart that Jesus is the Son of God, who hold fast a good confession even under pressure (1 Timothy 6:12), who do not deny His name (Revelation 3:8), who confess Him before men (Matthew 10:32), and who follow the Lamb wherever He goes (Revelation 14:4). John writes, “Whosoever shall confess that Jesus is the Son of God, God dwells in him, and he in God” (1 John 4:15). These are the ones whose faith stays alive, whose loyalty remains, whose hearts are kept pure.\n\nFor the new creation, the Day of Atonement is not only a teaching about the distant future. It shapes daily life now. Under the Law, Israel was told to “afflict” their souls on that day. Spiritually, this points to humility, self-examination, and quick repentance. Paul says in 1 Corinthians 11:31-32\nthat if we judge ourselves, we will not be judged with the world. The new creation learns to keep a tender conscience, to turn from sin as soon as it is seen, and to bow low under God’s hand. Peter calls us to “set our hope fully on the grace that is to be brought unto us at the revelation of Jesus Christ” (1 Peter 1:13).\n\nThe Day of full atonement becomes the anchor of our hope and the standard of our present walk.\n\nUnder the Law, the Day of Atonement was fixed on the tenth day of the seventh month, Tishri (Leviticus 23:26-32; Numbers 29:7). It stood near the end of the sacred cycle. In the antitype, Christ our High Priest has already entered “into the holy places… by His own blood” (Hebrews 9:11-12). The Church, described as His body, shares now in His sacrificial path, offering their bodies as living sacrifices (Romans 12:1), going “outside the camp” with Him in reproach (Hebrews 13:13). At the close of this path, the “little flock,” the overcomers, the 144,000 of Revelation 14:1-5, will have finished their course as Paul did\n\n(2 Timothy 4:7-8). Then the full value of the ransom will be applied to them in the first resurrection (Revelation 20:4-6).\n\nIn this way, the typical Day of Atonement stretches forward to the end of the new creation’s journey on earth. By that time their sacrifice is complete, their testing is finished, and their atonement is fully applied. They are lifted up with Christ in glory, just as the High Priest emerged from the Most Holy Place alive, a sign that the work was accepted. The stone in the earthly Holy of Holies, the vanished Ark, the sprinkled blood, the humbled people, all point beyond themselves to this moment when dust is turned to glory, guilt is replaced with sonship, and the family of God stands at rest in His presence.\n\nThere is still more to see. This festival stands on the tenth day of the seventh month. Both numbers carry deep meaning in Scripture. How do “ten” and “seven” in this place speak to the completeness and testing of the journey?\nWith our hearts quiet and thankful, we will look at this, God willing, in tomorrow’s Morning Light, In Christ’s name, Amen."
  }
]