[
  {
    "type": "meta",
    "title": "யோம் கிப்பூர் – 2",
    "subtitle": "பண்டிகை 6",
    "language": "Tamil",
    "date": "2025-12-05",
    "youtubeUrl": "https://youtu.be/yg5Scukd7eo",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-TN/05-12-2025-TN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/05-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-tn-audio/05-12-2025-TN.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 23:26-32",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நேற்று நம்முடைய இதயங்களில் ஒரு கேள்வியோடு முடித்தோம். பாவநிவாரண நாளன்று, பிரதான ஆசாரியன் மகா பரிசுத்த ஸ்தலத்திற்குள் சென்று, உடன்படிக்கைப் பெட்டியின் மீதிருந்த கிருபாசனத்தின்மேல் இரத்தத்தைத் தெளிக்கும்படி கட்டளையிடப்பட்டிருந்ததை நாம் பார்த்தோம். ஆனால் பின்னர் அமைதியாக ஒரு சிந்தனை நமக்குள் எழுந்தது: எரேமியாவின் நாட்களில் உடன்படிக்கைப் பெட்டி ஏற்கனவே மறைந்துவிட்டதே, அப்படியிருக்க இரண்டாம் தேவாலயத்தில் இது எப்படி சாத்தியமானது? உடன்படிக்கைப் பெட்டி அங்கே இல்லை என்றால், பிரதான ஆசாரியர் எங்கே இரத்தத்தைத் தெளித்தார்? பிற்கால வருடங்களில் இந்தக் கட்டளை எவ்வாறு நிறைவேற்றப்பட்டது?\n\nநேபுகாத்நேச்சாரின் பாபிலோனியர்கள் சாலொமோனின் ஆலயத்தை அழித்தபோது, உடன்படிக்கைப் பெட்டி அந்த இடத்திலிருந்து மறைந்து போனது என்று வரலாறு நமக்குச் சொல்லுகிறது. அதன் இறுதி இருப்பிடம் குறித்து வேதவசனம் மௌனமாக இருக்கிறது. மக்கபேயர் புத்தகங்கள் மற்றும் சில ரபினிய எழுத்துக்கள் போன்ற பிற்கால மரபுகள், எரேமியா தீர்க்கதரிசி உடன்படிக்கைப் பெட்டியை ஒரு குகையில் மறைத்து வைத்தார் என்று கூறுகின்றன, ஆனால் வேதாகமம் இதை உறுதிப்படுத்தவில்லை. நமக்குத் தெரிந்த உண்மை இதுதான்: யூதர்கள் சிறையிருப்பிலிருந்து திரும்பி வந்து, செருபாபேலின் தலைமையில் ஆலயத்தை மீண்டும் கட்டியபோது, அந்த இரண்டாம் தேவாலயத்தில் உடன்படிக்கைப் பெட்டி இருக்கவில்லை. இரண்டாம் தேவாலயத்தில் உடன்படிக்கைப் பெட்டியோ, கிருபாசனமோ, கேருபீன்களோ இருக்கவில்லை என்று தல்மூத் கூட வெளிப்படையாக ஒப்புக்கொள்கிறது. ஆனாலும் பாவநிவாரண நாள் ஒவ்வொரு ஆண்டும் தொடர்ந்து கடைபிடிக்கப்பட்டது. அப்படியானால், பிரதான ஆசாரியர் என்ன செய்தார்?\n\nஇதற்கான பதில், ரபிக்களும் ஆசாரியர்களும் அந்தக் கட்டளையை எப்படிப் புரிந்து கொண்டார்கள் என்பதில் இருக்கிறது. லேவியராகமத்தில், இரத்தமானது கிருபாசனத்தின் மேலும் அதற்கு முன்பாகவும் தெளிக்கப்பட வேண்டும் என்று தேவன் சொல்லியிருந்தார். இரண்டாம் தேவாலயத்தில், உடன்படிக்கைப் பெட்டியும் கிருபாசனமும் இல்லாததால், அவர்கள் அந்தக் கட்டளையை இவ்விதமாகப் பயன்படுத்தினார்கள்: கிருபாசனம் ஒரு காலத்தில் இருந்த அந்த இடத்திற்கு முன்பாக இரத்தம் தெளிக்கப்பட்டது. கவனமானது அந்தப் பொருளிலிருந்து (பெட்டியிலிருந்து) இடத்திற்கு மாறியது. ரபினிய மரபு, குறிப்பாக மிஷ்னா யோமா (Mishnah Yoma), இரண்டாம் தேவாலயத்தின் மகா பரிசுத்த ஸ்தலத்திற்குள் **ஏவன் ஹா-ஷெத்தியா (Even ha-Shetiyah), அது \"அஸ்திவாரக் கல்\" **என்று அழைக்கப்படும் ஒரு பெரிய திறந்த கல் இருந்ததாக விளக்குகிறது. சாலொமோனின் ஆலயத்தில் உடன்படிக்கைப் பெட்டி வைக்கப்பட்டிருந்த அதே இடம் இதுதான் என்று நம்பப்பட்டது. யோம் கிப்பூர் நாளில், பிரதான ஆசாரியர் மகா பரிசுத்த ஸ்தலத்திற்குள் நுழைந்து, தூப மேகத்தால் அதை நிரப்பி, பின்னர் முதல் ஆலயத்தில் உடன்படிக்கைப் பெட்டி இருந்த திசையை நோக்கிச் செய்வது போலவே, இந்தக் கல்லின் மீதும் அதற்கு முன்பாகவும் இரத்தத்தைத் தெளிப்பார்கள்.\n\nஇந்தக் கல் மனிதக் கைகளால் அங்கே வைக்கப்பட்டதல்ல. இது மலையின் ஒரு பகுதி, அதாவது இயற்கையாகவே வெளிப்பட்டிருக்கும் ஒரு சுண்ணாம்புப் பாறை. சாலொமோனின் ஆலயத்திலுள்ள மகா பரிசுத்த ஸ்தலம், இந்தப் பாறைக்கு நேர் மேலாகக் கட்டப்பட்டது. தாவீது விலைக்கு வாங்கிய எபூசியனாகிய ஒர்னானின் போர்க்களத்தில், மோரியா மலையில் சாலொமோன் கர்த்தருடைய ஆலயத்தைக் கட்டத் தொடங்கினான் என்று 2 நாளாகமம் 3:1 நமக்குச் சொல்லுகிறது. அந்தப் போர்க்களம் இந்த மலையின் மீது இருந்தது, மேலும் உள் சன்னதிக்கு அடியில் இயற்கையான பாறை பூமியிலிருந்து ஒரு சாட்சியைப் போல எழுந்து நின்றது.\n\nஎருசலேமில் உள்ள ஆலய மலையில் டோம் ஆஃப் தி ராக் (பாறையின் குவிமாடம்) கட்டிடத்தின் கீழே இன்றும் காணப்படுவது அதே பாறைதான் என்று அநேகர் நம்புகிறார்கள். அது அந்தத் தளத்தின் மையத்தில் உள்ள ஒரு பெரிய திறந்த கல்லாக இருக்கிறது. மகா பரிசுத்த ஸ்தலம் ஒரு காலத்தில் நின்ற இடமும், உடன்படிக்கைப் பெட்டி வைக்கப்பட்டிருந்த இடமும், இரண்டாம் தேவாலய காலத்தில் யோம் கிப்பூர் அன்று பிரதான ஆசாரியர் இரத்தம் தெளித்த இடமும் இதுதான் என்று ரபினிய மற்றும் இடைக்கால யூத ஆதாரங்கள் கூறுகின்றது. மேற்பரப்பில் உள்ள சில வெட்டுக் குறிகள் உடன்படிக்கைப் பெட்டியின் அளவோடு பொருந்துவதாக நவீன தொல்பொருள் ஆராய்ச்சியாளர்கள் சிலர் கருத்து தெரிவித்துள்ளனர், இருப்பினும் இந்தக் கோட்பாட்டைச் சோதிக்க அங்கு முழு அகழ்வாராய்ச்சி செய்ய அனுமதிக்கப்படுவதில்லை. ஆகவே, சில விவரங்கள் பாரம்பரியம் மற்றும் கவனமான ஊகங்களுக்கு உட்பட்டதாக இருந்தாலும், முக்கியமான கருத்து தெளிவாக இருக்கிறது: உடன்படிக்கைப் பெட்டி இல்லாத போதிலும், தேவன் ஒரு இடத்தை, ஒரு கல்லை, அதாவது தமது பிரசன்னமும் தமது திட்டமும் மறைந்து போகவில்லை என்பதற்கான ஒரு நினைவூட்டலை விட்டுச் சென்றார்.\n\nஇந்தக் காட்சியைக் மனதில் வைத்துக்கொண்டு, இந்தப் பண்டிகை புதிய சிருஷ்டியின் பயணத்தைப் பற்றி எவ்வாறு பேசுகிறது என்பதை இப்போது நாம் கவனிப்போம். இந்தச் சடங்குகள் அனைத்தும் நிழல்கள் என்று புதிய ஏற்பாடு நமக்குச் சொல்லுகிறது. எபிரேயர் 10:1 சொல்லுகிறது, \"நியாயப்பிரமாணமானது வரப்போகும் நன்மைகளுக்குப் பொருளாயிராமல், அவைகளின் நிழலாய் மாத்திரம் இருக்கிறது...\" அவைகள் வெளிக்கோடுகள் தானே தவிர, இறுதி நிஜம் அல்ல. எபிரேயர் 9:11-12 மேலும் சொல்லுகிறது, \"கிறிஸ்துவானவர் வரப்போகும் நன்மைகளுக்குரிய பிரதான ஆசாரியராய் வெளிப்பட்டு... தமது சொந்த இரத்தத்தினாலே ஒரேதரம் மகா பரிசுத்த ஸ்தலத்திற்குள் பிரவேசித்து, நித்திய மீட்பை உண்டுபண்ணினார்.\" காளைகள், வெள்ளாட்டுக்கடாக்கள், தூபம் மற்றும் இரத்தத்துடன் கூடிய பூமிக்குரிய பாவநிவாரண நாள், கிறிஸ்தவர்கள் தங்கள் பயணத்தின் முடிவில் கிறிஸ்து அவர்களுக்குப் பூசப்போகும் ஒரு மேலான மற்றும் இறுதிப் பாவநிவாரணத்தின் தீர்க்கதரிசிக் காட்சியாக இருந்தது.\n\nஒருவர் உண்மையாகவே கிறிஸ்துவுக்குள் இருக்கும்போது, அவர் ஒரு புதிய சிருஷ்டியாக மாறுகிறான் என்று வேதம் சொல்லுகிறது. \"இப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள் இருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின\" (2 கொரிந்தியர் 5:17). \"எல்லாரையும் மீட்கும் பொருளாகத் தம்மை ஒப்புக்கொடுத்த\" (1 தீமோத்தேயு 2:6) கிறிஸ்துவின் மீட்பின் கிரயத்தின் மீதான விசுவாசத்தினால் இந்த மாற்றம் தொடங்குகிறது. அந்த விசுவாசத்தினால் விசுவாசி இப்போது நீதிமானாக்கப்பட்டு, தேவனுடைய பார்வையில் நீதிமானாக எண்ணப்படுகிறான். ஆனாலும் இந்தப் புதிய சிருஷ்டி இன்னும் ஒரு வீழ்ச்சியடைந்த உலகத்தின் வழியாகவே நடக்கிறது, இன்னும் ஒரு அழிவுள்ள சரீரத்தையே கொண்டிருக்கிறது, இன்னும் சோதனைகள், இச்சைகள் மற்றும் உள்ளான போராட்டங்களைச் சந்திக்கிறது. மனமாற்றத்தோடு பயணம் முடிந்துவிடுவதில்லை; அது இப்போதுதான் தொடங்கியிருக்கிறது.\n\nபண்டிகைகள் இந்தப் பயணத்தை எவ்வாறு விவரிக்கின்றன என்பதை நாம் ஏற்கனவே பார்த்தோம். பஸ்கா பண்டிகை இரத்தத்தினால் உண்டாகும் மீட்பைக் காட்டுகிறது. புளிப்பற்ற அப்பம் பண்டிகை பாவத்திலிருந்தும் பழைய பழக்கங்களிலிருந்தும் சுத்திகரிக்கப்படுவதைக் காட்டுகிறது. வாற்கோதுமையின் முதற்பலன் பண்டிகை தேவனுக்குத் திரும்பக் கொடுக்கப்பட்ட முதல் வளர்ச்சியைக் காட்டுகிறது. பெந்தெகோஸ்தே பண்டிகை முதிர்ந்த கோதுமையை, அதாவது முழு அர்ப்பணிப்புடன் ஒப்புக்கொடுக்கப்பட்ட முதிர்ந்த குணாதிசயத்தைக் காட்டுகிறது. எக்காளப் பண்டிகை எச்சரிக்கையையும் அழைப்பையும் தொனிக்கிறது: பயணம் அதன் இறுதிக்கட்டத்தை நெருங்கிவிட்டது; ஜனங்கள் ஒன்றுகூடி ஆயத்தப்பட வேண்டும். இப்போது புதிய சிருஷ்டிக்கான இந்தப் பயணத்தின் இறுதிச் செயலின் சித்திரமாக பாவநிவாரண நாள் பார்வைக்கு வருகிறது.\n\nநிழலாட்டத்திலே, பாவநிவாரண நாள் ஒரு சுத்திகரிக்கப்பட்ட பாளையத்துடனும் சுத்திகரிக்கப்பட்ட பரிசுத்த ஸ்தலத்துடனும் முடிவடைந்தது. ஜனங்கள் மன்னிக்கப்பட்டு நின்றார்கள், அவர்களுக்குள் இருந்த தேவனின் வாசஸ்தலம் சடங்காச்சார முறைப்படி சுத்தமாக இருந்தது. நிஜத்திலே, ஜெயங்கொள்ளுகிறவர்களுக்கு, இந்தப் மகா பாவநிவாரண நாள் உயிர்த்தெழுதலிலும் அழியாமையிலும் முடிவடைகிறது. பவுல் இதை 1 தெசலோனிக்கேயர் 4:16-ல் விவரிக்கிறார்: \"ஏனெனில் கர்த்தர் தாமே... வானத்திலிருந்து இறங்கிவருவார்; அப்பொழுது கிறிஸ்துவுக்குள் மரித்தவர்கள் முதலாவது எழுந்திருப்பார்கள்.\" மீண்டும் 1 கொரிந்தியர் 15:51-53-ல் அவர் சொல்லுகிறார், \"நாமெல்லாரும் நித்திரையடைவதில்லை; ஆகிலும் நாமெல்லாரும் மறுரூபமாக்கப்படுவோம்... இந்த அழிவுள்ளது அழியாமையையும் தரித்துக்கொள்ளவேண்டும்.\" வெளிப்படுத்தின விசேஷம் இதை \"முதலாம் உயிர்த்தெழுதல்\" என்று அழைக்கிறது மற்றும், \"முதலாம் உயிர்த்தெழுதலுக்குப் பங்குள்ளவன் பாக்கியவானும் பரிசுத்தவானுமாயிருக்கிறான்; இவர்கள்மேல் இரண்டாம் மரணத்திற்கு அதிகாரமில்லை...\" என்று சேர்க்கிறது (வெளிப்படுத்தின விசேஷம் 20:6).\n\nஅந்தத் தருணத்தில் கிறிஸ்துவின் மீட்பின் கிரயத்தின் பலன் ஜெயங்கொள்ளுகிறவர்களுக்கு முழுமையாகப் பயன்படுத்தப்படுகிறது. அவர்களுக்குள் இனி பாவம் இல்லை, இனி மரணம் இல்லை, இனி அழிவு இல்லை. பூமியில் புதிய சிருஷ்டியின் பயணம் அதன் இறுதிப் புள்ளியை அடைகிறது: அழியாத, கறைபடியாத, தேவனோடும் அவருடைய குமாரனோடும் முழுமையாக ஒன்றிணைந்த நிலை. நிழல் எதைச் சுட்டிக் காட்டியதோ அங்கே அவர்கள் நிற்கிறார்கள்: பூமிக்குரிய உடன்படிக்கைப் பெட்டி அல்லது அஸ்திவாரக் கல்லின் முன் அல்ல, மாறாகத் தேவனின் பிரசன்னத்திலியே நிற்கிறார்கள்.\n\nவேதம் இந்தக் கூட்டத்தாரை \"ஜெயங்கொள்ளுகிறவர்கள்\" என்று அழைக்கிறது. 1 யோவான் 5:4-5 சொல்லுகிறது, \"தேவனால் பிறப்பதெல்லாம் உலகத்தை ஜெயிக்கும்; நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம். இயேசுவானவர் தேவனுடைய குமாரனென்று விசுவாசிக்கிறவனே அன்றி உலகத்தை ஜெயிக்கிறவன் யார்?\" ஜெயங்கொள்ளுகிறவர்கள் என்பவர்கள் தங்கள் சொந்த பலத்தால் வலிமை பெற்ற ஒரு சிறப்பு மேல்தட்டு வர்க்கத்தினர் அல்ல. இயேசுவே தேவனுடைய குமாரன் என்று இருதயப்பூர்வமாக நம்புபவர்களும், நெருக்கடியின் கீழும் நல்ல அறிக்கையைப் பற்றிக்கொண்டிருப்பவர்களும் (1 தீமோத்தேயு 6:12), அவருடைய நாமத்தை மறுதலியாதவர்களும் (வெளிப்படுத்தின விசேஷம் 3:8), மனுஷர் முன்பாக அவரை அறிக்கைபண்ணுகிறவர்களும் (மத்தேயு 10:32), ஆட்டுக்குட்டியானவர் எங்கே போனாலும் அவரைப் பின்தொடருபவர்களுமே (வெளிப்படுத்தின விசேஷம் 14:4) அவர்கள். யோவான் எழுதுகிறார், \"இயேசுவானவர் தேவனுடைய குமாரனென்று அறிக்கைபண்ணுகிறவன் எவனோ அவனில் தேவன் நிலைத்திருக்கிறார், அவனும் தேவனில் நிலைத்திருக்கிறான்\" (1 யோவான் 4:15). இவர்களுடைய விசுவாசம் ஜீவனுள்ளதாகவும், விசுவாசம் மாறாததாகவும், இருதயம் சுத்தமாகவும் காக்கப்படுபவர்களே இவர்கள்.\n\nபுதிய சிருஷ்டியைப் பொறுத்தவரை, பாவநிவாரண நாள் என்பது வெகு தொலைவில் உள்ள எதிர்காலத்தைப் பற்றிய போதனை மட்டுமல்ல. அது இப்போதைய அன்றாட வாழ்க்கையை வடிவமைக்கிறது. நியாயப்பிரமாணத்தின் கீழ், இஸ்ரயேலர் அந்த நாளில் தங்கள் ஆத்துமாக்களைத் \"தாழ்மைப்படுத்த\" வேண்டும் என்று சொல்லப்பட்டது. ஆவிக்குரிய ரீதியில், இது மனத்தாழ்மை, சுயபரிசோதனை மற்றும் விரைவான மனந்திரும்புதலைச் சுட்டிக்காட்டுகிறது. நம்மை நாமே நிதானித்து அறிந்தால், உலகத்துடனே நியாயந்தீர்க்கப்படமாட்டோம் என்று 1 கொரிந்தியர் 11:31-32-ல் பவுல் சொல்லுகிறார். புதிய சிருஷ்டி மென்மையான மனசாட்சியைக் காத்துக்கொள்ளவும், பாவம் தென்பட்டவுடனேயே அதைவிட்டுத் திரும்பவும், தேவனுடைய கரத்தின் கீழ் தாழ்ந்து பணியவும் கற்றுக்கொள்கிறது. \"இயேசு கிறிஸ்து வெளிப்படும்போது உங்களுக்கு அளிக்கப்படும் கிருபையின்மேல் பூரண நம்பிக்கையுள்ளவர்களாயிருங்கள்\" என்று பேதுரு நமக்கு அழைப்பு விடுக்கிறார் (1 பேதுரு 1:13).\n\nமுழுமையான பாவநிவாரண நாள் என்பது நமது நம்பிக்கையின் நங்கூரமாகவும், நமது தற்போதைய நடக்கையின் தரநிலையாகவும் மாறுகிறது.\n\nநியாயப்பிரமாணத்தின் கீழ், பாவநிவாரண நாள் ஏழாம் மாதமாகிய திஸ்ரி மாதத்தின் பத்தாம் நாளில் நிர்ணயிக்கப்பட்டது (லேவியராகமம் 23:26-32; எண்ணாகமம் 29:7). அது பரிசுத்த சுழற்சியின் இறுதியை ஒட்டி அமைந்திருந்தது. நிஜத்திலே, நமது பிரதான ஆசாரியராகிய கிறிஸ்து ஏற்கனவே \"தமது சொந்த இரத்தத்தினாலே... மகா பரிசுத்த ஸ்தலத்திற்குள்\" பிரவேசித்திருக்கிறார் (எபிரேயர் 9:11-12). அவருடைய சரீரமாக விவரிக்கப்படும் சபை, தங்கள் சரீரங்களை ஜீவபலியாக ஒப்புக்கொடுத்தும் (ரோமர் 12:1), அவருடன் நிந்தையைச் சுமந்து \"பாளையத்துக்குப் புறம்பே\" சென்றும் (எபிரேயர் 13:13), இப்போது அவருடைய தியாகப் பாதையில் பங்கு கொள்கிறது. இந்தப் பாதையின் முடிவில், பவுல் முடித்தது போல (2 தீமோத்தேயு 4:7-8), \"சிறு மந்தை\", ஜெயங்கொள்ளுகிறவர்கள், வெளிப்படுத்தின விசேஷம் 14:1-5-ல் சொல்லப்பட்ட 144,000 பேர் தங்கள் ஓட்டத்தை முடித்திருப்பார்கள். அப்போது மீட்பின் கிரயத்தின் முழு மதிப்பும் முதலாம் உயிர்த்தெழுதலில் அவர்களுக்குப் பயன்படுத்தப்படும் (வெளிப்படுத்தின விசேஷம் 20:4-6).\n\nஇவ்விதமாக, அடையாளமாக இருந்த பாவநிவாரண நாள் பூமியில் புதிய சிருஷ்டியின் பயணத்தின் முடிவு வரை முன்னோக்கி நீளமாக உள்ளது. அந்த நேரத்தில் அவர்களின் தியாகம் முடிந்தது, அவர்களின் சோதனை முடிந்தது, மற்றும் அவர்களின் பாவநிவாரணம் முழுமையாகப் பயன்படுத்தப்பட்டது. வேலை ஏற்றுக்கொள்ளப்பட்டது என்பதற்கு அடையாளமாகப் பிரதான ஆசாரியர் மகா பரிசுத்த ஸ்தலத்திலிருந்து ஜீவனுடன் வெளியே வந்தது போல, அவர்களும் மகிமையில் கிறிஸ்துவுடன் உயர்த்தப்படுவார்கள். பூமிக்குரிய மகா பரிசுத்த ஸ்தலத்திலிருந்த கல், மறைந்துபோன உடன்படிக்கைப் பெட்டி, தெளிக்கப்பட்ட இரத்தம், தாழ்த்தப்பட்ட மக்கள் ஆகிய அனைத்தும் அவைகளுக்கு அப்பால் உள்ள இந்தத் தருணத்தை - அதாவது மண் மகிமையாக மாறும், குற்ற உணர்வு புத்திரசுவிகாரத்தால் மாற்றப்படும், மற்றும் தேவனுடைய குடும்பம் அவருடைய பிரசன்னத்தில் இளைப்பாறுதலோடு நிற்கும் தருணத்தைச் சுட்டிக்காட்டுகின்றன.\n\nஇன்னும் பார்க்க வேண்டியது அதிகம் இருக்கிறது. இந்தப் பண்டிகை ஏழாவது மாதத்தின் பத்தாவது நாளில் வருகிறது. வேதத்தில் இந்த இரண்டு எண்களும் ஆழமான அர்த்தத்தைக் கொண்டுள்ளது. பயணத்தின் முழுமை மற்றும் சோதனையைப் பற்றி இந்த இடத்தில் வரும் \"பத்து\" மற்றும் \"ஏழு\" எண்கள் எவ்வாறு பேசுகின்றன? அமைதலான மற்றும் நன்றியுள்ள இதயங்களுடன், தேவனுக்குச் சித்தமானால், நாளை காலை வெளிச்சத்தில் இதைப் பார்ப்போம். கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]