[
  {
    "type": "meta",
    "title": "நெருக்கமாக, ஆனால் கவனமாக",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-06",
    "youtubeUrl": "https://youtu.be/mUqU75VRiE4",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/06-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/06-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 47-54",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் அதிகாரம் 1 நமக்குக் காட்டுவது என்னவென்றால், லேவியர்கள் ஆசரிப்புக்கூடாரத்தைச் சுமந்து சென்றார்கள். இஸ்ரயேலர் எங்கு சென்றாலும், அந்த வாசஸ்தலமும் அவர்களுடனே சென்றது. இது வெறும் பயண விவரம் மட்டுமல்ல. இது கடவுளுடைய இதயம் பற்றிய ஒரு அழகான உண்மையை வெளிப்படுத்துகிறது. \"முன்னே செல்லுங்கள், நான் பின்னே இருப்பேன்\" என்று கடவுள் சொல்லவில்லை. அவர் தம் மக்களுடனே சென்றார். மேக ஸ்தம்பமும் அக்கினி ஸ்தம்பமும் அங்கே இருந்தது. ஆசரிப்புக்கூடாரம் அங்கே இருந்தது. பாளையத்தின் மையத்தில் மனிதத் தலைவன் இல்லை. அது கடவுளுடைய பிரசன்னமாக இருந்தது. கடவுளுடைய மக்களின் பயணம் ஒருபோதும் தனிமையான பயணம் அல்ல என்பதை இது நமக்குக் கற்றுக்கொடுக்கிறது. இயற்கை வளங்கள் ஏதுமில்லாத வனாந்தரத்தில் கூட, கடவுளுடைய வாசஸ்தலம் அவர்களுடனே அசைவாடியது. இது உடன்படிக்கையின் உண்மைத் தன்மைக்கு ஒரு சித்திரம். தாம் மீட்டுக்கொண்டவர்களுடன் கடவுள் தங்கியிருக்கிறார்.\n\nசபைக்கு, இந்த உண்மை இன்னும் அதிகமாக உயிர்ப்பிக்கப்படுகிறது. நாம் ஒரு நேரடியாக பார்க்கக்கூடிய ஆசரிப்புக்கூடாரத்தைத் தடிகளில் சுமந்து செல்வதில்லை. ஆனால் நாமே கடவுளுடைய ஆலயமாக இருக்கிறோம். வேதம் சொல்லுகிறது, \"நான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி... நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்கள்\" (2 கொரிந்தியர் 6:16). இயேசுவும் வாக்களித்தார், \"உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்\" (மத்தேயு 28:20). மேலும் அவர் நம்மைத் திக்கற்றவர்களாக விடுவதில்லை என்றும் சொன்னார் (யோவான் 14:18). எனவே புதிய சிருஷ்டி தனிமையில் பயணம் செய்வதில்லை. நாம் கடவுளுடன் பயணம் செய்கிறோம். நாம் அவருடைய பார்வையின் கீழ், அவருடைய கரத்தின் கீழ், மற்றும் அவருடைய வாக்குத்தத்தத்தின் கீழ் பயணம் செய்கிறோம். வாழ்க்கை வனாந்தரம் போல வறட்சியாக உணரப்படும்போது, நாம் இதை நினைவில் கொள்ள வேண்டும்: பிரசன்னம் தொலைந்து போகவில்லை. கடவுள் அருகில் இருக்கிறார். அதனால்தான் தாவீது சொல்ல முடிந்தது, \"நான் மரண இருளின் பள்ளத்தாக்கிலே நடந்தாலும் பொல்லாப்புக்குப் பயப்படேன்; தேவரீர் என்னோடே கூட இருக்கிறீர்\" (சங்கீதம் 23:4).\n\nஆனால் எண்ணாகமம் வேறொரு காரியத்தையும் கற்றுக்கொடுக்கிறது. பிரசன்னமானது சேவையின் மூலமாகச் சுமந்து செல்லப்படுகிறது. யாராவது ஒருவர் சுமைகளைத் தூக்க வேண்டும். யாராவது ஒருவர் பொறுப்பை ஏற்க வேண்டும். யாராவது ஒருவர் பரிசுத்தமான பொருட்களைக் கவனமாகக் கையாள வேண்டும். ஆசரிப்புக்கூடாரம் தானாக மிதந்து செல்லவில்லை. லேவியர்கள் அதைச் சுமந்தார்கள். அவர்கள் அதைப் பிரித்தெடுத்தார்கள். அவர்கள் அதைப் பாதுகாத்தார்கள். அவர்கள் அதை மீண்டும் அமைத்தார்கள். அதாவது, மக்களுக்கு மத்தியில் கடவுளுடைய பிரசன்னம் உண்மையுள்ள சேவையால் தாங்கப்பட்டது. இது இன்றைய சபைக்கு மிக நடைமுறைக்குரிய பாடம். தேவனுடைய வீடு கட்டப்படுவதற்கும் பராமரிக்கப்படுவதற்கும் அவர் வெவ்வேறு அழைப்புகளையும் வரங்களையும் கொடுக்கிறார். வேதம் சொல்லுகிறது, கிறிஸ்து அப்போஸ்தலராகவும், தீர்க்கதரிசிகளாகவும், சுவிசேஷகராகவும், மேய்ப்பராகவும், போதகராகவும் சிலரை ஏற்படுத்தினார்; இது \"பரிசுத்தவான்கள் சீர்பொருந்தும்பொருட்டு, சுவிசேஷ ஊழியத்தின் வேலைக்காகவும், கிறிஸ்துவின் சரீரமாகிய சபையானது பக்திவிருத்தி அடைவதற்காகவும்\" (எபேசியர் 4:11-12) கொடுக்கப்பட்டது. இது பதவிக்காக அல்ல, கொடுக்கப்பட்ட வேலையைச் செய்யும் ஊழியர்களாக இருப்பதற்கே. இதன் அர்த்தம், ஊழியம் என்பது ஒரு சிலருக்கானது மட்டுமல்ல. தலைவர்கள் பரிசுத்தவான்களைத் தயார்படுத்துகிறார்கள், பரிசுத்தவான்கள் ஊழியம் செய்கிறார்கள். எல்லோருக்கும் ஒரே பங்கு இல்லை, ஆனால் எல்லோருக்கும் ஒரு இடம் உண்டு. தேவன் வேடிக்கை பார்ப்பவர்களைக் கொண்டு தம் வீட்டைக் கட்டுவதில்லை. அவர் ஊழியர்களைக் கொண்டே தம் வீட்டைக் கட்டுகிறார்.\n\nஇங்கேதான் எச்சரிக்கை மென்மையாகவும் ஆனால் வலிமையாகவும் வருகிறது. மக்கள் சேவையை மறுத்து, வசதியை மட்டுமே விரும்பும்போது, அந்த வீடு பாதிக்கப்படுகிறது. ஆராதனை ஆழமற்றதாகிறது. ஜெபம் பலவீனமடைகிறது. ஒற்றுமை உடையக்கூடியதாகிறது. பரிசுத்தத்தின் சூழல் கூட மெலிந்து போகிறது. ஆனால் மக்கள் சேவையைத் தழுவிக்கொள்ளும்போது, பிரசன்னம் கனம் பண்ணப்படுகிறது மற்றும் பாளையம் பாதுகாக்கப்படுகிறது. இதனால்தான் புதிய ஏற்பாடு ஒருவருக்கொருவர் ஊழியம் செய்ய நம்மை அழைக்கிறது. \"அன்பினாலே ஒருவருக்கொருவர் ஊழியம் செய்யுங்கள்\" (கலாத்தியர் 5:13). \"அவனவன் பெற்ற வரத்தின்படியே நீங்கள்... ஒருவருக்கொருவர் உதவிசெய்யுங்கள்\" (1 பேதுரு 4:10). ஒவ்வொரு உறுப்பும் எதையாவது சுமக்கும்போது சபை வலிமை பெறுகிறது; சிலர் ஜெபத்தைச் சுமக்கிறார்கள், சிலர் போதனையை, சிலர் உதவிகளை, சிலர் உற்சாகப்படுத்துதலை, சிலர் கொடுத்தலை, சிலர் உபசரிப்பை, சிலர் ஒழுக்கத்தை, சிலர் இரக்கத்தைச் சுமக்கிறார்கள். தேவனுடைய திட்டத்தில், சுமை பகிரப்படுகிறது, மற்றும் பிரசன்னம் கனம் பண்ணப்படுகிறது.\n\nஇப்போது மிக முக்கியமான பாடம் இதுதான்: லேவி கோத்திரத்தார் மிக அருகில் பாளையமிறங்கினார்கள். பரிசுத்தமானவைகளுக்கு அருகில் இருப்பது சிலாக்கியமும் கூட, அதே சமயத்தில் ஆபத்தும் கூட. அது கடவுளுடைய பிரசன்னத்திற்கு அருகில் இருப்பதால் சிலாக்கியமானது. பரிசுத்தமானவைகளுக்கு அருகில் கவனக்குறைவாக வாழ்வது விரைவான விளைவுகளைக் கொண்டுவரும் என்பதால் அது ஆபத்தானது. அநேகர் தவறவிடுகிற மிக முக்கியமான பகுதி இதுதான். மக்கள் பெரும்பாலும் நெருக்கத்தை விரும்புகிறார்கள், ஆனால் அவர்கள் அர்ப்பணிப்பை விரும்புவதில்லை. அவர்கள் அபிஷேகத்தை விரும்புகிறார்கள், ஆனால் கீழ்ப்படிதலை அல்ல. அவர்கள் வரங்களை விரும்புகிறார்கள், ஆனால் பரிசுத்தத்தை அல்ல. அவர்கள் உயர்ந்த ஸ்தானத்தை விரும்புகிறார்கள், ஆனால் சுத்தமான இருதயத்தை அல்ல. ஆனாலும், ஒருவர் எவ்வளவு நெருக்கமாக இருக்கிறாரோ, அவ்வளவு கவனமாக இருக்க வேண்டும் என்று எண்ணாகமம் போதிக்கிறது.\n\nபுதிய ஏற்பாடு அதே கனத்தைச் சுமந்து வருகிறது. நாம் நம்மைச் சுத்திகரித்துக்கொண்டு, எஜமான் உபயோகிக்கத்தக்க பாத்திரமாக மாற வேண்டும் என்று சொல்லப்பட்டிருக்கிறது (2 தீமோத்தேயு 2:21). நாம் பரிசுத்த ஆவியை துக்கப்படுத்தக்கூடாது என்று சொல்லப்பட்டிருக்கிறது (எபேசியர் 4:30). நாம் \"பயத்தோடும் பக்தியோடும்\" ஆராதனை செய்ய வேண்டும் என்று சொல்லப்பட்டிருக்கிறது (எபிரெயர் 12:28). இவைகள் நம்மைத் தள்ளிவிடுவதற்கான மிரட்டல்கள் அல்ல. இவைகள் நம்மை உயிர்ப்போடும் கனிகொடுக்கிறவர்களாக்கவும் வைக்கும் எச்சரிக்கைகள். கடவுள் நம்முடைய நெருக்கத்தைத் தடுக்க முயற்சிக்கவில்லை. கடவுள் நம்முடைய நெருக்கத்தைப் பாதுகாக்க முயற்சிக்கிறார். பரிசுத்தம் உறவைப் பாதுகாக்கிறது. பயபக்தி ஆராதனையைப் பாதுகாக்கிறது. சுத்தமான மனசாட்சி மகிழ்ச்சியைப் பாதுகாக்கிறது. நாம் கடவுளை சாதாரணமாகக் கருதும்போது, உணர்திறனை இழக்கிறோம். நாம் உணர்திறனை இழக்கும்போது, பகுத்தறிவை இழக்கிறோம். நாம் பகுத்தறிவை இழக்கும்போது, பாவம் செய்வது எளிதாகிறது. மற்றும் பாவம் எளிதாகும் போது, பிரசன்னம் துக்கப்படுத்தப்படுகிறது. இதனால்தான் வேதம், \"நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள்\" (1 பேதுரு 1:16) என்றும் சொல்லுகிறது. பரிசுத்தம் கடவுளைச் சம்பாதிப்பதினால் அல்ல, ஆனால் பரிசுத்தம் கடவுளுடனான ஐக்கியத்தைப் பாதுகாப்பதினால் ஆகிறது.\n\nஅப்படியென்றால், இன்று இதை நாம் எப்படி நடைமுறைப்படுத்தலாம்? முதலாவதாக, நாம் கடவுளுடைய பிரசன்னத்தைப் பொறுப்புணர்வுடன் சுமக்கத் தீர்மானிக்க வேண்டும். இது தினசரி ஆவிக்குரிய ஒழுக்கத்தைக் குறிக்கிறது, இது செத்த சடங்காக அல்ல, அன்பாக இருக்க வேண்டும். ஜெபம், வேத வாசிப்பு, மனந்திரும்புதல் மற்றும் கீழ்ப்படிதல் ஆகியவை நாம் பிரசன்னத்தை \"சுமக்கும்\" வழிகள். இரண்டாவதாக, சரீரத்தில் நம்முடைய இடத்தை நாம் எடுத்துக்கொள்ள வேண்டும். கடவுள் ஒரு வரத்தைக் கொடுத்திருந்தால், அதை நாம் புதைத்து வைக்கக்கூடாது. கடவுள் பலத்தைக் கொடுத்திருந்தால், அதை நமக்காக மட்டுமே பயன்படுத்தக்கூடாது. சிறிய சேவை கூட முக்கியமானது. ஆசரிப்புக்கூடாரத்தில், ஒவ்வொரு முளையும் முக்கியமானது, ஒவ்வொரு கயிறும் முக்கியமானது, ஒவ்வொரு பலகையும் முக்கியமானது. சபையில், ஒவ்வொரு அங்கத்தினரும் முக்கியமானவர்கள். மூன்றாவதாக, நாம் ஆராதனையில் பயபக்தியைக் காத்துக்கொள்ள வேண்டும். இதன் அர்த்தம், நாம் இருமனதோடு கடவுளிடத்தில் வருவதில்லை. நாம் கசப்பைக் கொண்டுவந்து ஆராதனை செய்வது போல நடிப்பதில்லை. நாம் மறைவான பாவத்தை வைத்துக்கொண்டு நெருக்கமாக இருப்பது போல நடிப்பதில்லை. நாம் சுத்தமாக வருகிறோம். நாம் தாழ்மையுடன் வருகிறோம். நாம் நன்றியுடன் வருகிறோம். இப்படியான ஆராதனையே தேவனுக்குப் பிரியமானது. நான்காவதாக, நாம் மையத்தைப் பாதுகாக்க வேண்டும். இஸ்ரயேலில், ஆசரிப்புக்கூடாரம் பாளையத்தின் மையமாக இருந்தது. நம் வாழ்வில், யாவே தேவன் மையமாக இருக்க வேண்டும். தேவன் மையமாக இருக்கும்போது, தீர்மானங்கள் தெளிவாகின்றது, சோதனைகள் பலவீனமடைகின்றது, மற்றும் பயணம் நிலையானதாகிறது.\n\nஆகையால், எண்ணாகமம் 1:49-54 என்பது லேவியர்கள் மற்றும் கூடாரங்களைப் பற்றியது மட்டுமல்ல. கடவுள் தம்முடைய மக்களைப் பரிசுத்தத்தின் மூலம் எப்படிப் பாதுகாக்கிறார் என்பதைப் பற்றியது. கடவுள் தம்முடைய பிரசன்னத்தைச் சுற்றி சேவையை எப்படி வைக்கிறார் என்பதைப் பற்றியது. எல்லைகள் மூலம் கடவுள் கோபத்தை எப்படித் தடுக்கிறார் என்பதைப் பற்றியது. மேலும் புதிய சிருஷ்டி எப்படி ஆசாரியத்துவ மக்களாக வாழ வேண்டும் என்பதைப் பற்றியது; ஊழியம் செய்து, காத்துக்கொண்டு, சுமந்து, மற்றும் பயணம் முடியும் வரை கடவுளுடைய வாசஸ்தலத்தைக் கனம் பண்ணுவதைப் பற்றியது. கடவுள் இன்னும் கிறிஸ்துவின் மூலமாக, தம்மைச் சுமக்கிற, தம்மை கனம் பண்ணுகிற, மற்றும் பயணத்தை முடிக்கிற ஒரு கூட்டத்தாரைக் கட்டிக்கொண்டிருக்கிறார்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரிசுத்த பிதாவாகிய யாவே, வனாந்தர காலங்களிலும் கூட, உமது பிரசன்னம் உமது மக்களுடன் செல்வதற்காக உமக்கு நன்றி. உண்மையுள்ள சேவை மற்றும் சுத்தமான வாழ்வின் மூலம் உமது பிரசன்னத்தைக் கனம் பண்ண எங்களுக்குக் கற்றுத்தாருங்கள். சரீரத்தில் எங்கள் ஒவ்வொருவருக்கும் உரிய இடத்தைக் காண்பியுங்கள், வசதியைத் தேடுவதை மட்டுமல்லாமல், பொறுப்பைச் சுமப்பதற்கான விருப்பத்தை எங்களுக்குத் தாருங்கள். பயபக்தியோடு உம்மிடம் எங்களை நெருக்கமாக வைத்திருங்கள், மற்றும் உமது ஆவியை துக்கப்படுத்துகிற கவனக்குறைவான வாழ்விலிருந்து எங்களைப் பாதுகாத்தருளுங்கள். உமது பயன்பாட்டிற்கு ஏற்ற பாத்திரங்களாக எங்களை மாற்றுங்கள், எங்கள் ஆண்டவராகிய இயேசுவின் மூலம், பயணம் முடியும் வரை எங்களை உண்மையுள்ளவர்களாக வைத்திருங்கள் பிதாவே. ஆமென்."
  }
]