[
  {
    "type": "meta",
    "title": "உடன்படிக்கையின் ஆசீர்வாதங்கள் – 3",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-06",
    "youtubeUrl": "https://youtu.be/vuS1sHGR8Fs",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/06-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/06-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/06-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நாம் இதுவரை யாவே தேவனின் சட்டங்களையும், அதற்குள் மறைந்திருக்கும் அன்பையும் குறித்துப் பார்த்து வருகிறோம். இப்போது லேவியராகமம் 26-ம் அதிகாரம் ஒரு அழகான ஜன்னலைத் திறக்கிறது. தேவன் என்ன சொல்கிறார் என்றால், அவருடைய மக்கள் விக்கிரகங்களை வெறுத்து, அவருடைய ஓய்வுநாட்களைக் கைக்கொண்டு, அவருடைய பரிசுத்த ஸ்தலத்தை கனம் பண்ணினால், வாழ்க்கையின் ஒவ்வொரு பகுதியையும் தொடும் ஆசீர்வாதங்களை அவர் பொழிவார். இவைகள் சிறிய ஆசீர்வாதங்கள் அல்ல. இவைகள் உடன்படிக்கையின் ஆசீர்வாதங்கள். தேவனே உண்மையான உரிமையாளர் மற்றும் ஆட்சியாளர் என்று கனம் பண்ணப்படும்போது, வாழ்க்கை எப்படி இருக்கும் என்பதை இவை காட்டுகின்றது.\n\nமுதல் ஆசீர்வாதங்களில் ஒன்று மிகவும் எளிமையானது, ஆனால் மிகவும் ஆழமானது. அறுவடைக்காலம் மிக அதிகமாக இருந்து, ஒரு பருவத்தின் பலன் அடுத்த பருவத்தோடு வந்து சேரும் என்று தேவன் கூறுகிறார். “திராட்சப்பழம் பறிக்குங் காலம் வரைக்கும் போரடிப்புக் காலம் இருக்கும்; விதைப்புக் காலம்வரைக்கும் திராட்சப்பழம் பறிக்குங் காலம் இருக்கும்”. ஒரு சாதாரண ஆண்டில், காரியங்கள் இப்படி ஒன்றோடு ஒன்று கலந்து வராது. தானியங்கள் அறுவடை செய்யப்படும், பின்னர் திராட்சைப்பழங்கள் பறிக்கப்படும், அதன் பிறகு மீண்டும் விதைப்பு தொடங்கும். ஆனால் யாவே தேவன் சொல்கிறார், “நான் உங்களை ஆசீர்வதிக்கும்போது, என்னுடைய வழங்கல் நிற்காது. ஒரு ஆசீர்வாதம் முடிவதற்குள்ளாகவே, மற்றொரு ஆசீர்வாதம் வந்து சேரும்.” தீர்க்கதரிசி ஆமோஸ் இதே மொழியில் பேசும்போது, “உழுகிறவன் அறுக்கிறவனையும்... திராட்சைரசம் மலைகளிலிருந்து வழியும்” என்று கூறுகிறார் (ஆமோஸ் 9:13). மேசியாவின் ராஜ்யத்தின் நாட்களில், ஆசீர்வாதம் என்பது “தேவையான அளவு” மட்டும் அல்ல. அது “தேவைக்கு அதிகமானது.”\n\nசமாதானத்தின் ராஜ்யத்தில் உயிர்த்தெழுந்த மனிதகுலத்திற்கு, இந்த சித்திரம் இன்னும் செழுமையானதாக மாறுகிறது. இது தானியங்கள் மற்றும் திராட்சைப்பழங்களைப் பற்றியது மட்டுமல்ல. இது இருதயத்தில் நன்மையானது வழிந்தோடுவதைப் பற்றியது. எப்போதாவது ஒருமுறை மட்டும் நன்மை வருவதற்குப் பதிலாக, நீதி நிலையானதாக மாறும். பொறுமை நிலையானதாக மாறும். இச்சையடக்கம் நிலையானதாக மாறும். அன்பு நிலையானதாக மாறும். அந்த யுகத்தில், மக்கள் பட்டினியான உள்ளான வாழ்க்கையோடு வாழ மாட்டார்கள். கிறிஸ்து பூமிக்குப் போதிப்பதால், அவர்கள் யாவே தேவனின் வார்த்தையால் மீண்டும் மீண்டும் போஷிக்கப்படுவார்கள். ஆத்துமாவிலே எந்த “பஞ்சமும்” இருக்காது. வற்றாத அப்பம் மற்றும் திராட்சரசத்தைப் போல, தொடர்ச்சியான ஆவிக்குரிய ஆகாரம் இருக்கும். யாவே தேவனின் வார்த்தை எங்கே ஏற்றுக்கொள்ளப்படுகிறதோ, அங்கே ஆராதனையும் மகிழ்ச்சியும் வழிந்தோடும், ஏனென்றால் இருதயம் நிரம்பி வழியும்.\n\nலேவியராகமம் 26 மேலும் சொல்கிறது, “நீங்கள் திருப்தியாகச் சாப்பிட்டு, உங்கள் தேசத்தில் சுகமாய் குடியிருப்பீர்கள்.” அந்த பாதுகாப்பு என்பது வயிறு நிறைவது மட்டுமல்ல; அது ஒரு அமைதியான மனம். அது பயத்தின் முடிவு. வேட்டையாடப்படுவதைப் போல இல்லாமல், பாதுகாக்கப்பட்ட உணர்வுடன் இருப்பது. இதைத்தான் தீர்க்கதரிசிகள் ராஜ்யத்தைக் குறித்து விவரிக்கிறார்கள். ஏசாயா சொல்கிறார், “நீதியின் கிரியை சமாதானமும்... என் ஜனம் சமாதான தாபரங்களிலும், நிலையான வாசஸ்தலங்களிலும், அமைதியாய்த் தங்கும் இடங்களிலும் குடியிருக்கும்” (ஏசாயா 32:17-18). நீதி ஆளுகை செய்யும்போது, மக்கள் சுவாசிக்கும் இயல்பான காற்றாக சமாதானம் மாறிவிடுகிறது.\n\nபின்பு தேவன் இன்னும் கனிவான ஒன்றைச் சொல்கிறார்: “தேசத்தில் சமாதானம் கட்டளையிடுவேன்; தத்தளிக்கப்பண்ணுவார் இல்லாமல் படுத்துக்கொள்வீர்கள்.” பயம் இல்லாமல் தூங்குவது என்பது மிக வலிமையான ஒரு சித்திரம். ஆபத்தை எதிர்பார்த்து இருதயம் விழித்துக் கொண்டிருக்காத போதுதான், ஒரு மனிதனால் ஆழ்ந்து தூங்க முடியும். இன்று, பலர் கவலையுடனேயே தூங்குகிறார்கள். பலர் நோய், குற்றம், வறுமை மற்றும் மரணத்தைக் கண்டு பயப்படுகிறார்கள். ஆனால் ராஜ்யத்தில், ராஜா பயத்தை வேரோடு அகற்றிவிடுகிறார். மீகா சொல்கிறார், “அவனவன் தன்தன் திராட்சச்செடியின் நிழலிலும், தன்தன் அத்திமரத்தின் நிழலிலும் பயப்படுத்துவார் இல்லாமல் உட்காருவான்” (மீகா 4:4). செப்பனியாவும் சொல்கிறார், “அவர்களைப் பயப்படுத்துவார் இல்லை” (செப்பனியா 3:13). இது வெறும் “குறைந்த பயம்” அல்ல. இது பயம் குணமாக்கப்படுவது.\n\nயாவே தேவன் மேலும் சொல்கிறார், “துஷ்ட மிருகங்களைத் தேசத்தில் இராதபடிக்கு ஒழியப்பண்ணுவேன்; பட்டயம் உங்கள் தேசத்தில் உலாவுவதில்லை.” இஸ்ரயேலின் தேசத்தில், ஆபத்தான மிருகங்கள் ஒரு உண்மையான அச்சுறுத்தலாக இருந்தது. ஆனால் சில நேரங்களில் வேதம் ஆவிக்குரிய ஆபத்துக்களைச் சித்தரிக்கவும் “மிருகங்களை” பயன்படுத்துகிறது என்பதை நாம் அறிவோம். நமது புரிதலின்படி, “ஆபத்தான மிருகங்கள்” என்பது விழுந்துபோன தூதர்கள் உட்பட, மனிதகுலத்திற்குத் தீங்கு விளைவித்த பொல்லாத ஆவி சக்திகளோடு தொடர்புடையது. ஏசாயா ஒரு “பரிசுத்த வழியைப்” பற்றிப் பேசும்போது, அங்கே எந்த துஷ்ட மிருகமும் (விழுந்துபோன தூதர்கள்) அங்கே போவதுமில்லை என்று கூறுகிறார் (ஏசாயா 35:8-9). யாவே தேவனின் ஒழுங்கான ஆட்சியின் கீழ் இருக்கும் பாதுகாப்பிற்கு அது ஒரு சித்திரம்.\n\nஆனாலும் தீர்க்கதரிசிகள் மிகவும் தெளிவான மற்றும் அழகான ஒன்றையும் காட்டுகிறார்கள்: சாபம் வலுவடைவதற்கு முந்தைய நாட்களைப் போல, சிருஷ்டிப்பே மீண்டும் அமைதியாகும். ஏசாயா சொல்கிறார், “ஓநாய் ஆட்டுக்குட்டியோடே தங்கும்... ஒரு சிறு பையன் அவைகளை நடத்துவான்” (ஏசாயா 11:6-9). ஓசியா ஒரு நேரடி ராஜ்ய வாக்குறுதியைத் தருகிறார்: “அக்காலத்தில் நான் அவர்களுக்காகக் காட்டு மிருகங்களோடும், ஆகாயத்துப் பறவைகளோடும், பூமியிலே ஊரும் பிராணிகளோடும், ஒரு உடன்படிக்கைபண்ணி, வில்லையும் பட்டயத்தையும் யுத்தத்தையும் தேசத்திலே இராதபடிக்கு முறித்து, அவர்களைச் சுகமாய்ப் படுத்துக்கொண்டிருக்கப்பண்ணுவேன்” (ஓசியா 2:18). எசேக்கியேலும் ஒரு “சமாதானத்தின் உடன்படிக்கையைப்” பற்றிப் பேசுகிறார், மேலும் மக்கள் சுகமாய் குடியிருக்கும்படி யாவே “துஷ்ட மிருகங்களை தேசத்தில் இராதபடிக்கு ஒழியப்பண்ணுவேன்” என்று கூறுகிறார் (எசேக்கியேல் 34:25-28). மேசியாவின் ஆட்சி மனித சட்டங்களைப் பற்றியது மட்டுமல்ல என்பதை இது நமக்குக் காட்டுகிறது; இது யாவே தேவன் தனது ஒழுங்கை பூமி முழுவதும் கொண்டு வருவதைப் பற்றியது.\n\nஆகவே, லேவியராகமம் 26 என்பது ராஜ்யத்தில் மலரப்போகும் ஒரு விதையைப் போன்றது. தேசத்தில் உள்ள சமாதானம் உலகத்தின் சமாதானமாக மாறும். போர் இல்லாத நிலை என்பது, இனி போரைக் கற்றுக்கொள்ளாத நிலையாக மாறும். தீர்க்கதரிசிகள் சொல்கிறார்கள், “அவர்கள் தங்கள் பட்டயங்களை மண்வெட்டிகளாக அடிப்பார்கள்... இனி அவர்கள் யுத்தத்தைக் கற்பதுமில்லை” (ஏசாயா 2:4; மீகா 4:3). பூமிக்கு நீதி போதிக்கப்படும்போது, வன்முறை தேவையற்றதாகிவிடும். உலகம் இனி உயிர் பிழைப்பதற்கான பயத்தில் வாழ வேண்டியதில்லை. யாவே தேவனின் ஏற்பாட்டை நம்பி, மக்கள் இறுதியாக அமைதியிலும் பாதுகாப்பிலும் வாழ்வார்கள்.\n\nஉயிர்த்தெழுந்த மனிதகுலத்திற்கான ஆவிக்குரிய அர்த்தத்தைப் புரிந்துகொள்ள இது நமக்கு உதவுகிறது. ராஜ்யத்தில், மக்கள் உயிரோடு இருப்பது மட்டுமல்ல; அவர்கள் பயிற்றுவிக்கப்படுவார்கள். அவர்கள் தேவனையும் கிறிஸ்துவையும் கனம் பண்ணவும், நீதியை நேசிக்கவும், பழைய உலகத்தை அழித்த விக்கிரகங்களை நிராகரிக்கவும் கற்றுக்கொள்வார்கள். பேராசை இல்லாத மிகுதி, பயம் இல்லாத அமைதி, மற்றும் ஒடுக்குமுறை இல்லாத பாதுகாப்பு ஆகியவற்றை பூமி ருசிபார்க்க வேண்டும் என்பதே யாவே தேவனின் விருப்பம் என்பதை லேவியராகமம் 26-ன் ஆசீர்வாதங்கள் காட்டுகின்றது.\n\nஇதனால்தான் “ஒன்றன் பின் ஒன்றாக வரும் ஆசீர்வாதம்” மிகவும் விலையேறப்பெற்றது. இது இடைவெளிகள் இல்லாத ஒரு வாழ்க்கையை யாவே தேவன் காட்டுவது; ஒரு “நல்ல காலத்திற்குப்” பிறகு நீண்ட வறண்ட காலம் வராத வாழ்க்கை அது. ராஜ்யத்தில், ராஜாவின் ஆட்சி தொடர்ச்சியான உதவியைக் கொண்டுவரும். ஒரு வகையான மறுசீரமைப்பு தொடங்கும் போது, மற்றொரு வகையான மறுசீரமைப்பு பின்தொடரும். ஒரு காயம் குணமாகும்போது, மற்றொரு காயம் குணமாகும். அறுவடைகளைப் போல ஆசீர்வாதம் ஒன்றன் மேல் ஒன்றாக வரும்.\n\nஆகவே இன்று, நாம் இந்த வார்த்தைகளை வாசிக்கும்போது, யாவே தேவனின் இதயத்தை நாம் கேட்கலாம். அவர் விக்கிரகங்களைப் பற்றி மட்டும் எச்சரிக்கவில்லை. பயம் நீக்கப்பட்டு, பாதுகாப்பு இயல்பானதாகி, சமாதானமே சூழ்நிலையாக இருக்கும் ஒரு உலகத்தையும் அவர் வாக்குப்பண்ணுகிறார். லேவியராகமம் 26 என்பது பண்டைய இஸ்ரயேலின் வயல்வெளிகளைப் பற்றியது மட்டுமல்ல. உயிர்த்தெழுந்த மனிதகுலம் நீதியுள்ள ஆட்சியின் கீழ் வாழ்வது என்றால் என்ன என்பதை ருசிபார்க்கப்போகும் மேசியாவின் ராஜ்யத்தின் ஒரு தீர்க்கதரிசன நிழல்.\n\nநாளை நாம் தொடர்வோம், ஏனென்றால் ஆசீர்வாதங்கள் இத்துடன் நிற்கவில்லை. யாவே தேவன் வெற்றி, கனிகள் மற்றும் தம்முடைய மக்கள் மத்தியில் இருக்கும் தமது சொந்த பிரசன்னத்தைப் பற்றியும் பேசுகிறார்; இவை ராஜ்யம் மற்றும் அதற்கும் மேலான மிக ஆழமான சித்திரங்கள்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவே, உமது ராஜ்யத்தின் ஆசீர்வாதங்களுக்காகவும், பூமிக்காக நீர் திட்டமிட்டிருக்கும் வழிந்தோடும் நன்மைக்காகவும் உமக்கு நன்றி செலுத்துகிறோம்.\nஎங்கள் இதயங்களிலிருந்து பயத்தை நீக்கி, உமது ஏற்பாட்டை நம்புவதற்கு எங்களுக்குக் கற்றுத்தாருங்கள்.\n\nஎங்கள் உள்ளான வாழ்க்கை கனி உள்ளதாகவும் நிலையானதாகவும் இருக்கும்படிக்கு, உமது ஆவியை எங்களுக்குத் தாருங்கள்; ஒரு ஆசீர்வாதம் அடுத்ததற்குள் பாய்ந்து செல்லட்டும்.\n\nஎங்கள் கர்த்தராகிய இயேசுவின் நீதியுள்ள ஆட்சியின் கீழ் வாழவும், சமாதானம், இரக்கம் மற்றும் பரிசுத்தத்தை நேசிக்கவும் எங்களை ஆயத்தப்படுத்துங்கள்.\nஉமது உண்மையுள்ள உடன்படிக்கையின் நோக்கத்திற்காக உம்மைத் துதிக்கிறோம்; கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]