[
  {
    "type": "meta",
    "title": "யோம் கிப்பூர் – 3",
    "subtitle": "பண்டிகை 6",
    "language": "Tamil",
    "date": "2025-12-06",
    "youtubeUrl": "https://youtu.be/F7fcUEGRA0E",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-TN/06-12-2025-TN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/06-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-tn-audio/06-12-2025-TN.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 23:26-32",
    "text": "26 பின்னும் கர்த்தர் மோசேயை நோக்கி: 27 அந்த ஏழாம் மாதம் பத்தாந்தேதி உங்களுக்குப் பாவநிவிர்த்தி செய்யும் நாளும் சபைகூடும் பரிசுத்தநாளுமாயிருப்பதாக; அப்பொழுது நீங்கள் உங்கள் ஆத்துமாக்களைத் தாழ்மைப்படுத்தி, கர்த்தருக்குத் தகனபலி செலுத்தக்கடவீர்கள். 28 அந்த நாள் உங்கள் தேவனாகிய கர்த்தருடைய சந்நிதியில் உங்களுக்குப் பாவநிவிர்த்தி செய்யப்படும் பாவநிவாரண நாளாயிருக்கிறபடியால், அதிலே யாதொரு வேலையும் செய்யவேண்டாம். 29 அந்நாளிலே தன்னைத் தாழ்மைப்படுத்தாத எந்த ஆத்துமாவும் தன் ஜனத்தில் இராதபடிக்கு அறுப்புண்டு போவான். 30 அந்நாளிலே ஒரு ஆத்துமா யாதொரு வேலையைச் செய்தால், அந்த ஆத்துமாவை அவன் ஜனத்தின் நடுவிலே வைக்காமல் அழிப்பேன். 31 அதில் நீங்கள் எந்த வேலையும் செய்யாதிருப்பது உங்கள் வாசஸ்தலங்களில் எல்லாம் உங்கள் தலைமுறைதோறும் செல்லவேண்டிய நித்திய கட்டளை. 32 அது உங்களுக்கு விசேஷித்த ஓய்வுநாள்; அதில் உங்கள் ஆத்துமாக்களைத் தாழ்மைப்படுத்தவேண்டும்; அந்த மாதத்தின் ஒன்பதாந்தேதி சாயங்காலந்துவங்கி, மறுநாள் சாயங்காலம்மட்டும் உங்கள் ஓய்வை ஆசரிக்கக்கடவீர்கள் என்றார்."
  },
  {
    "type": "paragraph",
    "content": "நேற்றைய காலை வெளிச்சத்தின் தியானத்தின் தொடர்ச்சியாக, நம் இதயங்கள் இன்னும் பாவ நிவாரண நாளிலும், புதிய சிருஷ்டியின் பயணத்திலும் நிலைத்திருக்கின்றன. இஸ்ரயேலில் பிரதான ஆசாரியர் எப்படி வருடத்திற்கு ஒருமுறை மகா பரிசுத்த ஸ்தலத்திற்குள் நுழைந்தார் என்பதையும், இது கிறிஸ்துவை நோக்கியும், புதிய சிருஷ்டியின் பாதை முழுமையடைவதை நோக்கியும் எப்படி முன்னறிவித்தது என்பதையும் நாம் பார்த்தோம். இன்று, தேவன் தாமே தேர்ந்தெடுத்த இரண்டு சிறிய ஆனால் வல்லமையான விவரங்களை நாம் கவனிக்கப் போகிறோம்: 10-ம் நாள் மற்றும் 7-ம் மாதம். இவை காலண்டரில் தற்செயலாக அமைந்தவை அல்ல. வேதத்தில், எண்கள் பெரும்பாலும் அர்த்தங்களோடு வருகின்றது; இங்கே யாவே தேவன் சோதனை, முழுமை, மற்றும் கிறிஸ்துவின் மணவாட்டி முழுமையாக ஆயத்தமாகும் தருணம் ஆகியவற்றைக் குறித்து நமக்கு அமைதியாகப் போதிக்கிறார்.\n\nதேவன் 9-ம் நாளையோ அல்லது 11-ம் நாளையோ தேர்ந்தெடுக்கவில்லை, மாறாக 7-ம் மாதத்தின் 10-ம் நாளையே பாவ நிவாரண நாளாகக் குறிப்பாகத் தேர்ந்தெடுத்தார். வேதத்தில் திரும்பத் திரும்ப, பத்து என்ற எண் முழுமையான அளவு, முழுமையான பொறுப்பு மற்றும் முழுமையான சோதனையைக் குறிக்கிறது. பத்து கட்டளைகள் இதற்கு மிகவும் பிரபலமான உதாரணம். இஸ்ரயேலருக்கான தேவனுடைய நீதிக்குரிய நிபந்தனைகளின் முழுமையான சுருக்கத்தை அவற்றில் நாம் காண்கிறோம். ஒழுக்க விஷயங்களில் பத்து என்பது ஒரு \"முழுத் தொகுப்பாக\" மாறுகிறது: முழுமையான கடமை, முழுமையான தரம். தேவன் 10-ம் நாளில் பாவ நிவாரண நாளை வைக்கும்போது, அது, \"இது முழுக் கணக்கு, முழு மதிப்பு மற்றும் முழுமையாக நிரூபிக்கப்படும் நாள்\" என்று சொல்வது போல இருக்கிறது. இந்நேரத்திற்குள், இனி எந்த நாட்களையும் சேர்க்க முடியாது; அளவு அதன் நியமிக்கப்பட்ட நிறைவை அடைந்துவிட்டது.\n\nநம் ஆண்டவரும் பத்து என்ற எண்ணை ஒரு ஸ்திரீயும் அவளுடைய வெள்ளிக்காசுகளையும் குறித்த உவமையில் மிக அழகாகப் பயன்படுத்தியுள்ளார். லூக்கா 15:8-10-ல், பத்து வெள்ளிக்காசுகளை வைத்துக்கொண்டு அதில் ஒன்றைத் தொலைத்த ஒரு ஸ்திரீயைப் பற்றி அவர் பேசுகிறார். அவள் விளக்கை ஏற்றி, வீட்டைப் பெருக்கி, அதைக் கண்டுபிடிக்கும் வரை கவனமாகத் தேடுகிறாள். அந்தப் பகுதியின் கலாச்சாரத்தில், ஒரு மணப்பெண் பெரும்பாலும் பத்து வெள்ளிக்காசுகள் கொண்ட தலைக்கிரீடத்தை தன் வரதட்சணை மற்றும் அலங்காரத்தின் ஒரு பகுதியாக அணிந்திருப்பாள். அந்தப் பத்து காசுகளும் சாதாரண பணம் அல்ல; அவள் ஒரு மணப்பெண்ணாக முன்னிறுத்தப்படத் தயாராகும்போது, அவளுடைய கனம், அழகு மற்றும் முழுமையின் விலையேறப்பெற்ற அடையாளங்களாக அவை இருந்தன. ஆவிக்குரிய ரீதியில், இதை நாம் கிறிஸ்துவின் மணவாட்டியின், அதாவது ஜெயம் கொள்ளுகிறவர்களின் சித்திரமாகப் பார்க்கலாம். அவர்கள் கிருபைகள் மற்றும் விசுவாசம் என்கிற முழுமையான \"தொகுப்பால்\" அலங்கரிக்கப்பட்டிருக்கிறார்கள். ஒவ்வொரு காசையும் குணாதிசயத்தின் ஒரு அம்சமாக நினைக்கலாம்: தாழ்மை, விசுவாசம், கீழ்ப்படிதல், பொறுமை, சத்தியத்தின் மீதான அன்பு மற்றும் நியாயப்பிரமாணத்தின் நிறைவேறுதலான அன்பின் ராஜரீகக் கட்டளை. பத்து காசுகளும் ஒன்றாக இருப்பது எதிலும் குறைவில்லை என்பதைக் காட்டுகிறது. இது, முழுமையாக அலங்கரிக்கப்பட்டு, முழுமையாக சோதிக்கப்பட்டு, தன் மணவாளனுக்கு அருகில் நிற்கத் தயாராக இருக்கும் ஒரு மணவாட்டியின் சித்திரம்.\n\nஅந்த வெளிச்சத்தில் பார்க்கும்போது, 7-ம் மாதத்தின் 10-ம் நாள் என்பது வெறும் ஒரு தேதியை மட்டும் குறிக்கவில்லை; அநை விட மேலானது. மணவாட்டி தன் முழுமையான சோதனையை முடித்து, ஆண்டவர் அவசியமென்று எண்ணிய ஒவ்வொரு \"காசும்\" (குணாதிசயமும்) அவளுக்குள் உருவாக்கப்பட்டு மெருகூட்டப்பட்ட அந்தத் தருணத்தை அது பேசுகிறது. நிஜமான 10-ம் நாளுக்குள் (antitypical 10th day), புதிய சிருஷ்டியாகிய ஜெயம் கொள்ளுகிறவர்கள் தங்கள் சோதனையின் முடிவை அடைந்துவிட்டார்கள். லூக்கா 19:17-ல், \"நல்லது உத்தம ஊழியக்காரனே, நீ கொஞ்சத்தில் உண்மையுள்ளவனாயிருந்தபடியால் பத்துப் பட்டணங்களுக்கு அதிகாரியாயிரு\" என்று எஜமான் சொல்லும் அந்த உண்மையுள்ள ஊழியக்காரனைப் போல, இவர்களும் தங்களிடம் ஒப்படைக்கப்பட்டதில் உண்மையுள்ளவர்களாய் இருந்திருக்கிறார்கள். அவர்களின் விசுவாசம், பாடுகள், சேவை மற்றும் கீழ்ப்படிதலின் வாழ்க்கை அதன் முழு அளவை எட்டிவிட்டது. அவர்களுக்கான பாவ நிவாரண நாள் என்பது, கிருபையினால் இந்த முழு மதிப்பும் ஆண்டவரால் அங்கீகரிக்கப்பட்டு முத்திரை குத்தப்படும் நாள்.\n\nஇந்த நாள் 7-ம் மாதமாகிய திஸ்ரி மாதத்தில் வருவதையும் நாம் கவனிக்கிறோம். இஸ்ரயேலின் பரிசுத்த காலண்டரில், அந்த மாதம் பரிசுத்த நாட்களால் நிறைந்தது: 1-ம் தேதி எக்காளப் பண்டிகை, 10-ம் தேதி பாவ நிவாரண நாள், 15-ம் தேதி தொடங்கும் கூடாரப் பண்டிகை. வேதத்தில் ஏழு என்பது முழுமை, ஓய்வு மற்றும் பூரணத்தின் எண். தேவன் தம்முடைய சிருஷ்டிப்பு வேலையை ஆறு நாட்களில் முடித்து, ஏழாம் நாளில் ஓய்ந்திருந்தார். ஏழாம் நாள் ஓய்வுநாளாக (Sabbath) மாறியது. ஏழாம் வருடம் பூமி ஓய்ந்திருக்கும் ஓய்வு வருடம். ஏழு வருடங்களின் ஏழு சுழற்சிகளுக்குப் பிறகு ஐம்பதாம் வருடம், அதாவது யூபிலி வந்தது. ஆகவே, ஏழாம் மாதம் முழுவதும் பரிசுத்தமான கூட்டங்களால் நிறைந்திருப்பதைப் பார்க்கும்போது, அது உயர்ந்த நிலை கொண்ட நிறைவு மற்றும் ஓய்வைக் குறிக்கிறது என்று நாம் புரிந்துகொள்ள வேண்டும்.\n\nமனிதகுலத்தின் நீண்ட வரலாற்றைப் பார்த்தால், யுகங்களை ஒவ்வொன்றும் ஆயிரம் ஆண்டுகள் கொண்ட ஏழு பெரிய \"நாட்களாக\" பார்க்க வேதம் மற்றும் தீர்க்கதரிசனம் நம்மை அனுமதிக்கிறது. தீமை அனுமதிக்கப்பட்ட காலமும், சுவிசேஷ யுகமும் சேர்ந்து ஏறக்குறைய ஆறாயிரம் ஆண்டுகளை ஆக்கிரமித்துள்ளது. இவை சித்திரத்திற்கு ஒப்பாக, பாவம் மற்றும் மரணத்தின் ஆட்சியின் கீழ் உழைப்பு, இருள் மற்றும் கற்றலின் ஆறு நாட்களை உருவாக்குகின்றது. ஏழாவது \"நாள்\", அதாவது ஏழாவது ஆயிரம் வருட காலம், கிறிஸ்துவின் ஆயிர வருட அரசாட்சியைக் குறிக்கிறது. இது தேவனுடைய திட்டத்தின் மாபெரும் ஓய்வுநாள்; உலகத்திற்கு ஓய்வு, சுகம், ஆசீர்வாதம் மற்றும் மறுசீரமைப்புக்கான காலம். அந்த ஆயிர வருட யுகத்தில், சமுத்திரம் ஜலத்தினால் நிறைந்திருக்கிறதுபோல பூமி யாவே தேவனை அறிகிற அறிவினால் நிறைந்திருக்கும் என்றும், ஜனங்கள் மன்னிக்கப்பட்டு போதிக்கப்படுவதால், \"நான் வியாதியாயிருக்கிறேன்\" என்று ஒருவரும் சொல்லமாட்டார்கள் என்றும் தீர்க்கதரிசிகள் கண்டார்கள்.\n\nஇந்த அர்த்தத்தில், 7-ம் மாதமாகிய திஸ்ரி மாதத்தை அந்த ஏழாவது ஆயிரம் வருட காலத்தின் ஒரு சித்திரமாகப் பார்க்கலாம். இது ராஜ்யத்தின் ஏற்பாடுகள் அமைக்கப்படும், நியாயத்தீர்ப்பு நடைபெறும், மற்றும் சபை மற்றும் உலகம் ஆகிய இரண்டின் இறுதி அறுவடை நடைபெறும் \"மாதம்\". இந்த 7-ம் மாதத்தின் 10-ம் நாளில் வரும் பாவ நிவாரண நாள், அந்தப் பெரிய காலகட்டத்திற்குள் ஒரு சிறப்பான தருணத்தைக் குறிக்கிறது. 7-ம் மாதம் ராஜ்ய யுகத்தைக் குறிக்கிறது என்றால், அதற்குள் வரும் 10-ம் நாள் சபையின், அதாவது 144,000 பேரின் நிறைவைக் குறிக்கிறது. இந்த ஏழாவது ஆயிரம் வருட \"நாளில்,\" உண்மையுள்ள சபையின் முதலாம் உயிர்த்தெழுதல் நிறைவடைகிறது. வெளிப்படுத்தஅன விசேஷம் 14:1 விவரிக்கிறபடி, அவர்கள் தங்கள் நெற்றிகளில் பிதாவின் நாமம் எழுதப்பட்டவர்களாய், சீயோன் மலையில் ஆட்டுக்குட்டியானவரோடு நிற்கிறார்கள். அவர்களின் பலி முடிந்தது; அவர்களின் சோதனை முடிந்தது; அவர்களின் பாவ நிவாரணம் மகிமையில் அவர்களுக்கு முழுமையாகப் பயன்படுத்தப்பட்டது.\n\nலேவியராகமம் 25-ல் கொடுக்கப்பட்ட யூபிலி சட்டத்தோடு இங்கே ஒரு அழகான தொடர்பு இருக்கிறது. ஐம்பதாம் ஆண்டில், தேசம் முழுவதும் விடுதலை கூறப்பட வேண்டும் என்று தேவன் கட்டளையிட்டார். கடன்கள் மன்னிக்கப்பட்டது, சுதந்தர நிலங்கள் திருப்பித் தரப்பட்டது, அடிமைகள் விடுதலையாக்கப்பட்டார்கள். இந்த யூபிலியை அறிவிக்கும் சத்தம் எந்த சாதாரண நாளிலும் ஊதப்படவில்லை. கட்டளை மிகவும் துல்லியமாக இருந்தது: \"அப்பொழுதும் ஏழாம் மாதம் பத்தாந்தேதியில் எக்காளச்சத்தம் தொனிக்கும்படி செய்யவேண்டும்; பாவநிவாரணநாளில் உங்கள் தேசமெங்கும் எக்காளச்சத்தம் தொனிக்கும்படி செய்யவேண்டும்\" (லேவியராகமம் 25:9). மீண்டும் அதே மூன்று குறிகளை நாம் காண்கிறோம்: 10-ம் நாள், 7-ம் மாதம், பாவ நிவாரண நாள், இப்போது யூபிலி எக்காளம்.\n\nநிஜத்தில் (In the antitype), இது நமக்கு ஒரு வலுவான மற்றும் மென்மையான சித்திரத்தைத் தருகிறது. சபை முழுமையாக மகிமைப்படுத்தப்படும்போது, புதிய சிருஷ்டியின் கடைசி உறுப்பினரும் \"ஓட்டத்தை முடித்து\" முழு எண்ணிக்கையும் சேர்க்கப்படும்போது, பூமியின் மாபெரும் யூபிலி, மீதமுள்ள மக்களையும் உலகத்தையும் மீட்கும் அடுத்த கட்டத்திற்கு நகர்கிறது. சபைக்கான பாவ நிவாரண நாள் முடிகிறது; உலகிற்கான யூபிலி எக்காளம் திறக்கிறது. அந்த நிறைவுற்ற, மகிமைப்படுத்தப்பட்ட சபையின் மூலமாகவும், அவர்களின் தலையாகிய கிறிஸ்து இயேசுவுடனும் இணைந்து, பாவம், மரணம், அடிமைத்தனம் மற்றும் அறியாமையிலிருந்து உண்மையான விடுதலை \"தேசம் முழுவதும்\" உள்ள எல்லா மனிதர்களுக்கும் பாயத் தொடங்கும். ஆபிரகாமின் சந்ததிக்குள் வாக்குத்தத்தம் பண்ணப்பட்ட ஆசீர்வாதங்கள், இறுதியாக பூமியின் ஒவ்வொரு குடும்பத்தையும் சென்றடையத் தொடங்கும். ஏழாவது மாதம் யுகத்தைக் குறிக்கிறது; பத்தாவது நாள் புதிய சிருஷ்டியின் பலியின் முழுமையான மதிப்பைக் குறிக்கிறது. பரலோகத்தின் வேலை சபையில் முடிந்துவிட்டது என்பதையும், உலகிற்கான பரலோகத்தின் வேலை அடுத்த கட்டத்திற்கு நகர முடியும் என்பதையும் குறிக்கும் திருப்புமுனையை இவை இரண்டும் இணைந்து குறிக்கின்றது.\n\nஆகவே, இந்தச் சிந்தனைகளை நாம் நம் இதயங்களில் சேகரித்துக்கொள்வோம். 7-ம் மாதம், நாம் தேவனுடைய திட்டத்தின் மாபெரும் ஓய்வுக்காலத்தில், அதாவது கிறிஸ்துவின் ஆட்சியும் நியாயத்தீர்ப்பும் ஒழுங்குபடுத்தப்படும் ராஜ்ய \"நாளில்\" இருக்கிறோம் என்பதை நினைவூட்டுகிறது. ஜெயம் கொள்ளுகிறவர்களின் சோதனைக்கு ஒரு திட்டவட்டமான, முழுமையான முடிவு உண்டு என்பதை 10-ம் நாள் நினைவூட்டுகிறது. அந்த இலக்கு எட்டப்படும்போது, மணவாட்டியின் \"பத்து காசுகளும்\" சரியான இடத்தில் இருக்கும்போது, அவளுடைய குணாதிசயத்திலும் உண்மையிலும் இனி எதுவும் சேர்க்கப்படத் தேவையில்லை என்ற நிலை வரும்போது, புதிய சிருஷ்டிக்கான பாவ நிவாரண நாள் முடிவடைகிறது. 144,000 பேர், இரும்புக் கோலால் ஜாதிகளை ஆளவும், கிறிஸ்துவின் சிங்காசனத்தைப் பகிர்ந்துகொள்ளவும், உலகத்தையும் தூதர்களையும் நியாயந்தீர்க்கவும் தயாராக ஆட்டுக்குட்டியானவருடன் நிற்கிறார்கள். அந்தத் தருணத்திலிருந்து, உலகம் இதுவரை கேட்டிராத வகையில் யூபிலி எக்காளம் ஒலிக்கும், மனிதகுல அடிமைத்தனத்தின் நீண்ட இரவு இறுதியாக விடுதலையின் விடியற்காலத்துக்கு வழிவிடும்.\n\nஇந்த அமைதியான நிச்சயத்தோடே, \"பத்து\" மற்றும் \"ஏழு\" என்ற விவரங்கள் வெறும் உலர்ந்த எண்கள் அல்ல, அவை தேவனுடைய அன்பின் நாட்காட்டியில் மென்மையான வழிகாட்டிகள் என்பதை நாம் பார்க்கிறோம். சோதனை முடிவற்றது அல்ல, ஓட்டப்பந்தயம் எல்லைக்கோடு இல்லாதது அல்ல, திட்டம் நிச்சயமற்றது அல்ல என்று அவை நமக்குச் சொல்கின்றது. புதிய சிருஷ்டியின் பாதை இடுக்கமானதாகவும் கடினமான ஏற்றத்துடன் இருந்தாலும், மறைவான ஒவ்வொரு கண்ணீருக்கும், விசுவாசமான ஒவ்வொரு அடிக்கும் முழுமையான மதிப்பு அங்கீகரிக்கப்படும் ஒரு நாளுக்கு அது நம்மை அழைத்துச் செல்கிறது. அதற்கு பின்பு, ஒரு முழு உலகமே தனது யூபிலிக்காகக் காத்திருக்கிறது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பிதாவாகிய யாவே, உமது நாட்களும் எண்களும் கூட அன்பையும் முழுமையையும் பேசுகிற அளவுக்கு ஞானமும் துல்லியமும் நிறைந்த உமது திட்டத்திற்காக உமக்கு நன்றி செலுத்துகிறோம். புதிய சிருஷ்டியின் சோதனை ஒரு நாள் முடிவடையும் என்றும், உமது மணவாட்டி உமக்கு முன்பாக முழுமையாக நிற்பாள் என்றும் உள்ளதற்காக உம்மைத் துதிக்கிறோம்.\n\nகிறிஸ்துவின் மூலமான முதலாம் உயிர்த்தெழுதலுக்காகவும், அனைத்து சிருஷ்டிகளையும் அடிமைத்தனத்திலிருந்து விடுவிக்கும் வரும் யுகத்திற்காகவும் உமக்கு நன்றி கூறுகிறோம். உம்மை முகமுகமாகத் தரிசிக்கவும், திரை, பயம் அல்லது இடைவெளி இல்லாமல் உமது பிரசன்னத்தில் வாசம் பண்ணவும் எங்கள் உள்ளங்கள் ஏங்குகின்றன என்பதை அறிக்கையிடுகிறோம். பிதாவே, அந்த நாள் வரை எங்களை விவாசமுள்ளவர்களாய் காத்துக்கொள்ளும்; நாங்கள் உமக்கு முன்பாக மகிழ்ச்சியோடே நின்று, எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலம் உமக்கு எல்லா கனத்தையும் செலுத்துகிறவர்களாய் இருக்க எங்களுக்கு உதவும் பிதாவே, ஆமென்."
  }
]