[
  {
    "type": "meta",
    "title": "உடன்படிக்கையின் ஆசீர்வாதங்கள் – 4",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-07",
    "youtubeUrl": "https://youtu.be/8W_ys2CEkGs",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/07-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/07-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/07-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "சமாதானம் மற்றும் பாதுகாப்பைப் பற்றிப் பேசிய பிறகு, யாவே ஒரு ஆச்சரியமான வாக்குத்தத்தத்தைச் சேர்க்கிறார்: \"நீங்கள் உங்கள் சத்துருக்களைத் துரத்துவீர்கள்; அவர்கள் உங்கள் முன்பாகப் பட்டயத்தால் விழுவார்கள். உங்களில் ஐந்துபேர் நூறுபேரைத் துரத்துவார்கள்; உங்களில் நூறுபேர் பதினாயிரம்பேரைத் துரத்துவார்கள்.\" இது சாதாரண மனித கணக்கு அல்ல. யாவே ஒரு தெளிவான காரியத்தைக் கற்றுக்கொடுக்கிறார்: அவர் தம் மக்களுடன் இருக்கும்போது, பலவீனம் பலத்தை வெல்லும். வெற்றி என்பது எண்ணிக்கையை அடிப்படையாகக் கொண்டது அல்ல. அது யாவேவின் பிரசன்னத்தை அடிப்படையாகக் கொண்டது.\n\nதீர்க்கதரிசிகளின் புத்தகங்களிலும், இஸ்ரயேலின் வரலாற்றுக் கதைகளிலும், இந்த முறையை நாம் அடிக்கடி காண்கிறோம். கடவுள் எதிரியின் மீது பயத்தை விழச் செய்கிறார். கடவுள் எதிரிகளின் படைகளுக்குள் குழப்பத்தை ஏற்படுத்துகிறார். கடவுள் பலமுள்ளவர்களை பலவீனமானவர்களுக்கு முன்பாக விழச் செய்கிறார். இதனால்தான் யுத்தம் கர்த்தருடையது என்று வேதம் சொல்கிறது. இது \"மனித சக்தி அதனுடன் கடவுள்\" என்பது அல்ல. இது கடவுள் தாமே தனது நோக்கத்திற்காகப் பாதுகாத்து நிற்பது.\n\nதேவனுடைய ராஜ்யத்தின் பயன்பாட்டில், இது ஆவிக்குரியதாகவும் உலகளாவியதாகவும் மாறுகிறது. உயிர்த்தெழுந்த மனிதகுலத்தின் உண்மையான எதிரிகள் அவர்களுக்குள்ளே இருக்கிறார்கள். மிகவும் ஆழமான எதிரிகள் உள்ளுக்குள் இருக்கிறார்கள்: பாவம், தவறான ஆசை, பெருமை, சுயநலம் மற்றும் ஆதாமின் வீழ்ச்சியிலிருந்து வந்த ஒவ்வொரு \"பழைய குணாதிசயங்களும்\" இதில் அடங்கும். ராஜ்யத்தின் காலத்தில், மக்கள் அவருடைய வார்த்தையினால் போதிக்கப்படுவார்கள். இஸ்ரயேலர் தேவனுடைய வழிகளில் நடந்தபோது அவர்களுக்கு வெற்றியை வாக்களித்தது போலவே, மனிதகுலம் கீழ்ப்படிதலைக் கற்றுக்கொள்ளும்போது ராஜா அவர்களுக்கு வெற்றியைத் தருவார்.\n\nஇங்குதான் \"வாள்\" என்பது மிகவும் அர்த்தமுள்ளதாகிறது. நமது ஆவிக்குரிய புரிதலில், இந்த வாள் தேவனுடைய வார்த்தையைக் குறிக்கிறது; அவருடைய சத்தியம் பொய்களை வெட்டி, பாவத்தை வெளிப்படுத்தி, உள்ளிருக்கும் எதிரியைத் தோற்கடிக்கிறது. மக்கள் உதவி இல்லாமல் விடப்பட மாட்டார்கள். அவர்கள் கேட்பார்கள், வாசிப்பார்கள், கற்றுக்கொள்வார்கள். யாவேவின் வார்த்தை அவர்களின் பழைய சுபாவத்திற்கு எதிரான ஆயுதமாக மாறும். சத்தியம் மனதிற்குள் நுழையும் போது, அது இருளை விரட்டத் தொடங்குகிறது.\n\nஅந்த ஆசீர்வாதங்கள் இப்படியாகவும் உள்ளது: உங்களில் ஐந்து பேர் நூறு பேரைத் துரத்துவார்கள், நூறு பேர் பத்தாயிரம் பேரைத் துரத்துவார்கள்!\n\nஇங்கே ஒரு மென்மையான சித்திரம் உள்ளது: \"ஐந்து\" என்பது தோராவின் (வேதாகமத்தின் முதல் ஐந்து ஆகமங்கள்) ஐந்து புத்தகங்களை நமக்கு நினைவூட்டலாம். இயேசு எதிராளியின் (சாத்தானின்) மீது பெற்ற வெற்றியில் கூட, அவர் தோராவிலிருந்து எழுதப்பட்ட சத்தியத்தைக் கொண்டே பதில் அளித்தார். எனவே நாம் இந்த சிந்தனையை இப்படிப் பார்க்கலாம்: யாவேவின் வார்த்தை இதயத்தில் ஜீவனுள்ளதாக மாறும்போது, சில சத்தியங்கள் கூட பல தீய எண்ணங்களை விரட்டிவிடும். கீழ்ப்படிதலின் ஒரு சிறிய ஆரம்பம் கூட பழைய பழக்கவழக்கங்களின் பெரிய சுமையை வெல்ல முடியும். ராஜ்யத்தில், வார்த்தை எங்கும் இருக்கும், பாவத்தின் மீதான வெற்றி பூமி முழுவதும் இன்னும் விரிவாகப் பரவும்.\n\nபின்னர் யாவே சொல்கிறார், நான் உங்கள்மேல் கண்ணோக்கமாயிருந்து, உங்களைப் பலுகவும் பெருகவும் பண்ணி...\" நமது ஆய்வில், இதை சரீரரீதியான அதிகரிப்பு என்று மட்டுமே நாம் சுருக்கிவிட வேண்டியதில்லை. ஆம், இஸ்ரயேலர் அதை குடும்ப வளர்ச்சியாகப் புரிந்து கொண்டனர். ஆனால் ஆவிக்குரிய ரீதியில், புதிய சிருஷ்டியின் படத்தில், \"பிள்ளைகள்\" என்பது தேவனுடைய வேலையினால் கீழ்ப்படிந்து, உருவாக்கப்பட்டு, பிறந்தவர்களையும் குறிக்கிறது. மக்கள் \"தேவனுடைய பிள்ளைகளாக\" மாறுவதைப் பற்றி யோவான் பேசுகிறார், அவர்கள் இரத்தத்தினாலாவது மாம்ச சித்தத்தினாலாவது புருஷனுடைய சித்தத்தினாலாவது பிறவாமல், தேவனாலே பிறந்தவர்கள் (யோவான் 1:12-13). விசுவாசிகளுக்குள் கிறிஸ்து உருவாக்கப்படுவதை விவரிக்க பவுல் கர்ப்ப வேதனையின் மொழியைப் பயன்படுத்துகிறார் (கலாத்தியர் 4:19). எனவே ராஜ்யத்தில், உயிர்த்தெழுந்த மனிதகுலம் யாவேவின் வார்த்தையைப் பெற்று அதற்குக் கீழ்ப்படியும்போது, நீதி பிள்ளைகளைப் போலப் பெருகும். கற்றுக்கொள்பவர்கள் மற்றவர்கள் கற்றுக்கொள்ள உதவுவார்கள். குணம் அடைந்தவர்கள் மற்றவர்கள் குணமாக உதவுவார்கள். வெளிச்சம் இன்னும் அதிக வெளிச்சத்தை உருவாக்கும்.\n\nஇங்கே இன்னொரு சித்திரமும் உள்ளது: இப்பொழுது விசுவாசம் உள்ளவராக இருக்கும் மணவாட்டி வகுப்பார், உலகத்தை தங்கள் \"பிள்ளைகளாக\" பெறுவார்கள்; அதாவது கிறிஸ்துவுக்குள் முழுமையான மறுசீரமைப்பை நோக்கி அவர்களை வளர்த்து, போதித்து, உதவி செய்வார்கள். அந்த யுகத்தில், மனிதகுலம் குருட்டுத்தனமாக அலைய விடப்படாது. ராஜாவும் அவருடைய ஆசாரிய அமைப்பும் பூமியை நீதியிலே வழிநடத்துவார்கள்.\n\nஇப்போது நாம் லேவியராகமம் 26-ல் உள்ள மிக உயர்ந்த ஆசீர்வாதத்திற்கு வருகிறோம். யாவே கூறுகிறார், \"நான் உங்கள் நடுவில் என் வாசஸ்தலத்தை ஸ்தாபிப்பேன்; என் ஆத்துமா உங்களை அரோசிப்பதில்லை (வெறுப்பதில்லை). நான் உங்கள் நடுவிலே உலாவி, உங்கள் தேவனாயிருப்பேன், நீங்கள் என் ஜனமாயிருப்பீர்கள்.\" இதுவே எல்லாவற்றிற்கும் மையமாக இருக்கிறது. நிலம், உணவு மற்றும் வெற்றி ஆகியவை அற்புதமானவை தான், ஆனால் யாவே தாமே அருகில் இருப்பதே மிகப்பெரிய ஆசீர்வாதம்.\n\nதீர்க்கதரிசிகள் இந்த வாக்குத்தத்தத்தை இன்னும் வலிமையான குரலில் மீண்டும் கூறுகிறார்கள். எசேக்கியேல் கூறுகிறார், \"என் வாசஸ்தலம் அவர்களிடத்தில் இருக்கும்; நான் அவர்கள் தேவனாயிருப்பேன், அவர்கள் என் ஜனமாயிருப்பார்கள்\" (எசேக்கியேல் 37:26-28). ஏசாயா மக்களை மகிழ்ச்சியால் ஆர்ப்பரிக்க அழைக்கிறார், ஏனென்றால் \"இஸ்ரயேலின் பரிசுத்தர் உன் நடுவில் பெரியவராயிருக்கிறார்\" (ஏசாயா 12:6). சகரியா கூறுகிறார், \"இதோ, நான் வந்து உன் நடுவில் வாசம்பண்ணுவேன்... அந்நாளிலே அநேகம் ஜாதிகள் கர்த்தரைச் சேர்ந்து என் ஜனமாவார்கள்\" (சகரியா 2:10-11). கடைசி வரியைக் கவனியுங்கள்: இஸ்ரயேல் மட்டுமல்ல, அநேக ஜாதிகளும். இது ராஜ்யத்தின் பரப்பளவைக் காட்டுகிறது. இது உலகளாவியது. அது வழிபாடு, கற்றல் மற்றும் யாவேவின் பிரசன்னத்தால் நிரப்பப்பட்ட ஒரு பூமி.\n\nமேலும், இந்த ஆசீர்வாதம் ஆயிரம் ஆண்டுகால அரசாட்சிக்கும் அப்பால், \"எட்டாம் நாளின்\" மகிமை வரை நீண்டுள்ளது. லேவியராகமம் 26, யாவே தம் மக்கள் மத்தியில் உலாவவார் என்று கூறுகிறது. வெளிப்படுத்தின விசேஷம் அந்த வாக்குத்தத்தத்தின் இறுதி, முழுமையான வடிவத்தைக் காட்டுகிறது: \"இதோ, மனுஷர்களிடத்திலே தேவனுடைய வாசஸ்தலமிருக்கிறது, அவர்களிடத்திலே அவர் வாசம்பண்ணுவார்; அவர்களும் அவருடைய ஜனங்களாயிருப்பார்கள்\" (வெளிப்படுத்தின விசேஷம் 21:3). மீண்டும், \"தேவனும் ஆட்டுக்குட்டியானவரும் இருக்கிற சிங்காசனம் அதிலிருக்கும். அவருடைய ஊழியக்காரர் அவரைச் சேவித்து, அவருடைய சமுகத்தைத் தரிசிப்பார்கள்\" (வெளிப்படுத்தின விசேஷம் 22:3-4). இதுதான் முழுத் திட்டத்தின் இலக்கு: நம்மைச் சுற்றி சமாதானம் மட்டுமல்ல, யாவே நம்மோடு இருப்பது; எதிரிகளிடமிருந்து பாதுகாப்பு மட்டுமல்ல, நம் தகப்பனுடன் நெருக்கம்; ஜீவன் மீட்டெடுக்கப்படுவது மட்டுமல்ல, உறவும் மீட்டெடுக்கப்படுவது.\n\nஆகவே, லேவியராகமம் 26 எளிய வார்த்தைகளால் வரையப்பட்ட ஒரு வரைபடம் போன்றது. அது கீழ்ப்படிதலில் தொடங்கி பிரசன்னத்தில் முடிகிறது. அது வயல்வெளிகளில் தொடங்கி யாவேவின் வாசஸ்தலத்தில் முடிகிறது. ராஜ்யத்தின் ஆசீர்வாதங்கள் தற்செயலான பரிசுகள் அல்ல என்பதை இது காட்டுகிறது; அவை நீதியுள்ள ஆட்சியின் பலன். மேசியா ஆளுகை செய்யும்போது, செழிப்பு இயல்பானதாகிறது, பயம் நீக்கப்படுகிறது, எதிரிகள் தோற்கடிக்கப்படுகிறார்கள், மனிதகுலம் நீதியில் பலனளிக்கிறது, மேலும் யாவேவின் பிரசன்னம் மிகப்பெரிய மகிழ்ச்சியாக மாறுகிறது.\n\nபுதிய சிருஷ்டியின் மக்களாகிய நமக்கு இது இன்று உதவ வேண்டும். இப்போது கூட, நாம் அதன் சிறிய மாதிரிகளை ருசிக்கிறோம். யாவே இதயத்திற்கு சமாதானத்தைத் தருகிறார். அவர் தமது வார்த்தையினால் நமக்கு உணவளிக்கிறார். உள்ளான எதிரிகளை சத்தியத்தைக் கொண்டு எதிர்த்துப் போராட அவர் நமக்குக் கற்றுக்கொடுக்கிறார். வரப்போகும் உலகத்தை வாஞ்சிக்கும்படி அவர் நமக்குப் பயிற்சியளிக்கிறார். நாம் காத்திருக்கும்போது, லேவியராகமம் 26 நமக்கு நினைவூட்டுகிறது: தேவனின் உடன்படிக்கையின் இதயம் மாறவில்லை. அவர் எதை வாக்களித்தாரோ, அதை நிறைவேற்றுவார்; முதலில் கிறிஸ்துவின் கீழான சமாதான ராஜ்யத்திலும், பின்னர் யாவேவின் வாசஸ்தலம் மனிதகுலத்துடன் முழுமையாக இருக்கும் இறுதி மகிமையிலும் அதை நிறைவேற்றுவார்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "தகப்பனே, நீர் உமது மக்களுடன் வாசம் செய்வீர் என்றும், உமக்குச் சொந்தமானவர்களை ஒருபோதும் கைவிடமாட்டீர் என்றும் வாக்களித்ததற்காக உமக்கு நன்றி செலுத்துகிறோம்.\n\nஉமது பிரசன்னம் மனிதகுலத்தின் மத்தியில் உலாவும் என்றும், உமது சமாதானம் பூமியை மூடும் என்றும் நீர் தந்த வாக்குத்தத்தத்திற்க்காக உம்மைத் துதிக்கிறோம்.\nதயவுசெய்து உமது ராஜ்யத்திற்குப் பொருத்தமான கீழ்ப்படிதலையும் அன்பையும் எங்களுக்குள் உருவாக்கி, எங்களை உமது ஆவி தங்கும் சுத்தமான வீடாக மாற்றுங்கள்.\n\nநாங்கள் கனிகளைத் தாங்க எங்களுக்கு உதவுங்கள்; மேலும் தேவபக்தி உள்ள குணாதிசயங்களையும் தாருங்கள் - இதனால் மற்றவர்கள் உமது வெளிச்சத்தியின் மூலம் ஆசீர்வதிக்கப்படுவார்கள்.\n\nஎங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலம் உமது திட்டத்தை நிறைவேற்றுவதற்காக எல்லா மகிமையும் உமக்கே உண்டாவதாக பிதாவே, ஆமென்."
  }
]