[
  {
    "type": "meta",
    "title": "கூடாரப் பண்டிகை (சுக்கோத்) - 1",
    "subtitle": "பண்டிகை 7",
    "language": "Tamil",
    "date": "2025-12-07",
    "youtubeUrl": "https://youtu.be/KXB1Ps1L6bQ",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-TN/07-12-2025-TN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/07-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-tn-audio/07-12-2025-TN.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 23:26-32",
    "text": "26 பின்னும் கர்த்தர் மோசேயை நோக்கி: 27 அந்த ஏழாம் மாதம் பத்தாந்தேதி உங்களுக்குப் பாவநிவிர்த்தி செய்யும் நாளும் சபைகூடும் பரிசுத்தநாளுமாயிருப்பதாக; அப்பொழுது நீங்கள் உங்கள் ஆத்துமாக்களைத் தாழ்மைப்படுத்தி, கர்த்தருக்குத் தகனபலி செலுத்தக்கடவீர்கள். 28 அந்த நாள் உங்கள் தேவனாகிய கர்த்தருடைய சந்நிதியில் உங்களுக்குப் பாவநிவிர்த்தி செய்யப்படும் பாவநிவாரண நாளாயிருக்கிறபடியால், அதிலே யாதொரு வேலையும் செய்யவேண்டாம். 29 அந்நாளிலே தன்னைத் தாழ்மைப்படுத்தாத எந்த ஆத்துமாவும் தன் ஜனத்தில் இராதபடிக்கு அறுப்புண்டு போவான். 30 அந்நாளிலே ஒரு ஆத்துமா யாதொரு வேலையைச் செய்தால், அந்த ஆத்துமாவை அவன் ஜனத்தின் நடுவிலே வைக்காமல் அழிப்பேன். 31 அதில் நீங்கள் எந்த வேலையும் செய்யாதிருப்பது உங்கள் வாசஸ்தலங்களில் எல்லாம் உங்கள் தலைமுறைதோறும் செல்லவேண்டிய நித்திய கட்டளை. 32 அது உங்களுக்கு விசேஷித்த ஓய்வுநாள்; அதில் உங்கள் ஆத்துமாக்களைத் தாழ்மைப்படுத்தவேண்டும்; அந்த மாதத்தின் ஒன்பதாந்தேதி சாயங்காலந்துவங்கி, மறுநாள் சாயங்காலம்மட்டும் உங்கள் ஓய்வை ஆசரிக்கக்கடவீர்கள் என்றார்."
  },
  {
    "type": "paragraph",
    "content": "ஏழு பண்டிகைகளில் நாம் இப்போது கடைசிப் பண்டிகைக்கு வரும்போது, நமது பயணம் மிக மகிழ்ச்சியான மற்றும் இதமான ஒரு இடத்திற்கு வந்து சேர்கிறோம். எக்காளங்களின் எச்சரிக்கையும், பாவநிவாரண நாளின் ஆழமான சோதனையும் முடிந்த பிறகு, தேவன் தம்முடைய மக்களோடு மிக அன்பான ஒன்றைச் செய்கிறார். அவர் மக்களை, அவர்களுடைய உறுதியான வீடுகளை விட்டு வெளியே வந்து, மரக்கிளைகளால் செய்யப்பட்ட எளிய சிறிய குடிசைகளில் ஒரு வாரம் முழுவதும் தங்கியிருக்குமாறு கூறுகிறார். இதுவே கூடாரப் பண்டிகை. வேதாகமத்தில் இது கூடாரப் பண்டிகை என்றும், சேர்ப்புப் பண்டிகை என்றும், எபிரேய மொழியில் சுக்கோத் (Sukkot) என்றும் அழைக்கப்படுகிறது. இந்தப் பெயர்கள் அனைத்தும் ஒரே பண்டிகையையே குறிக்கின்றது. தானியங்களும் பழங்களும் அறுவடை செய்யப்பட்டு சேகரிக்கப்பட்ட பிறகு, அறுவடைக் காலத்தின் இறுதியில் இந்தப் பண்டிகை வருவதை இது நமக்கு நினைவூட்டுகிறது.\n\nதேவன் இதற்கான நேரத்தை மிகத் தெளிவாகக் குறித்திருக்கிறார். இந்தப் பண்டிகை ஏழாம் மாதமாகிய திஸ்ரி மாதத்தின் பதினைந்தாம் நாளில் தொடங்குகிறது. இது முதல் நாளில் வரும் எக்காளப் பண்டிகைக்கும், பத்தாம் நாளில் வரும் பாவநிவாரண நாளுக்கும் பிறகு வருகிறது. பதினைந்தாம் தேதி முதல் இருபத்தியொன்றாம் தேதி வரை ஏழு நாட்கள் கொண்டாட்டம் நடைபெறும். இருபத்திரண்டாம் தேதி எட்டாவது நாளாக, ஒரு விசேஷித்த நிறைவு சபை கூடிவரும். எனவே மக்கள் ஏழு நாட்கள் கூடாரங்களில் தங்கியிருப்பார்கள், அதன்பின் ஒரு நாள் தேவனுக்கு முன்பாக ஒரு பரிசுத்தமான நிறைவு நாளாகக் கடைபிடிப்பார்கள். முதல் நாளும் எட்டாவது நாளும் \"சபை கூடும் பரிசுத்த நாட்கள்\", அதாவது சாதாரண வேலைகள் எதுவும் செய்யக்கூடாத நாட்கள். அந்தத் தேதிகள் வார நாட்களில் வந்தாலும், அவை ஓய்வுநாட்களைப் போலவே கருதப்படும்.\n\nயாவே தேவன் ஒரு தேதியை மட்டும் கொடுக்கவில்லை. அவர் ஒரு காட்சியையும் கொடுத்தார். இஸ்ரயேலில் பிறந்த ஒவ்வொருவரும் ஏழு நாட்கள் கூடாரங்களில் குடியிருக்க வேண்டும் என்று அவர் கூறினார். இந்தக் கூடாரங்கள் மரக்கிளைகளால் செய்யப்பட்ட எளிய தங்குமிடங்கள். நெகேமியாவின் நாட்களில், மக்கள் இந்தக் கட்டளையை மீண்டும் கண்டுபிடித்தபோது, அவர்கள் ஒலிவ மரங்கள், காட்டு ஒலிவ மரங்கள், நறுமணம் வீசும் செடிகள், ஈச்ச மரங்கள் மற்றும் அடர்த்தியான இலைகளைக் கொண்ட மரங்களின் கிளைகளைச் சேகரிக்க வெளியே சென்றார்கள். அவர்கள் தங்கள் வீடுகளின் தட்டையான கூரைகளின் மீதும், முற்றங்களிலும், ஆலயப் பிரகாரங்களிலும், நகரத்தின் திறந்த வெளிகளிலும் சிறிய கூடாரங்களைக் கட்டினார்கள். அந்த வாரம் முழுவதும், அவர்களின் வாழ்க்கை அவர்களுடைய நிரந்தர வீடுகளில் இல்லாமல், இந்தச் சிறிய பச்சை குடிசைகளை மையமாகக் கொண்டே இருந்தது. அவர்கள் அதன் நிழலில் அமர்ந்தார்கள், அங்கே சாப்பிட்டார்கள், இயற்கையாகவே அங்கேயே தூங்கவும் செய்தார்கள். இதன் மூலம், வனாந்தரத்தில் தங்கள் முன்னோர்கள் உணர்ந்ததை இவர்களது சரீரங்களும் உணர்ந்தன: அதாவது, 'நாம் வழிப்போக்கர்கள், தற்காலிக கூடாரங்களில் வாழ்கிறோம், தேவன் மட்டுமே நமக்கு உண்மையான தங்குமிடம்' என்பதை உணர்ந்தார்கள்.\n\nதேவன் ஏன் இதைச் செய்யச் சொன்னார் என்பதை அவரே விளக்குகிறார். இஸ்ரயேலரை எகிப்திலிருந்து புறப்படப்பண்ணினபோது, அவர்களைக் கூடாரங்களில் குடியிருக்கப்பண்ணினதை வருங்கால சந்ததிகள் அறியும்படிக்கு இதைச் செய்யச் சொன்னதாக லேவியராகமத்தில் கூறுகிறார். ஒவ்வொரு ஆண்டும் பிள்ளைகள், \"நாம் ஏன் இந்தச் சிறிய குடிசைகளில் வெளியே தூங்குகிறோம்?\" என்று கேட்பார்கள். அதற்குத் தந்தையரும் தாயரும், \"ஏனென்றால் நம் முன்னோர்களுக்கு ஒரு காலத்தில் வீடுகளே இல்லை. அவர்கள் பாலைவனத்தில் நடந்தார்கள். அவர்கள் கூடாரங்களிலும் தற்காலிக இருப்பிடங்களிலும் வாழ்ந்தார்கள். ஆனால் தேவன் அவர்களைப் பராமரித்தார். அவர் அவர்களுக்கு மன்னாவையும், கன்மலையிலிருந்து தண்ணீரையும், பகலில் நிழலையும் இரவில் வெளிச்சத்தையும் கொடுத்தார். அவர் நம்மை வழிநடத்தியதால்தான் நாம் உயிரோடு இருக்கிறோம் என்பதை நினைவுகூருகிறோம்\" என்று பதில் சொல்வார்கள். எனவே கூடாரப் பண்டிகை என்பது வரலாற்றை மீண்டும் வாழ்ந்து பார்க்கும் ஒரு வாரம். தேவன் தம்முடைய பராமரிப்பை மக்களுக்கு நினைவூட்டுவதற்காக, அவர்களை வசதியான இடத்திலிருந்து வெளியே வரச் செய்கிறார்.\n\nஇந்தப் பண்டிகை ஆண்டின் அறுவடைக்குப் பிறகு வருகிறது. \"உன் களஞ்சியத்திலிருக்கிற தானியத்தையும், உன் ஆலையிலிருக்கிற திராட்சரசத்தையும் நீ சேர்த்துவைக்கும்போது\" இதைக் கொண்டாட வேண்டும் என்று உபாகமம் கூறுகிறது. அதாவது தானியம் உள்ளே வந்தாயிற்று, திராட்சைப் பழங்கள் பிழியப்பட்டாயிற்று, அத்திப்பழங்களும் மாதுளம்பழங்களும் சேகரிக்கப்பட்டாயிற்று, ஒலிவ எண்ணெய் சேமித்து வைக்கப்பட்டாயிற்று. இது முழுமையின் காலம்; களஞ்சியங்கள் காலியாக இல்லை, ஜாடிகள் வறண்டு போகவில்லை. தேவன் தம்முடைய சந்நிதியில் மகிழ்ச்சியாயிருக்கும்படி அவர்களுக்குக் கட்டளையிடுகிறார். தேவன் ஆசீர்வதித்தவற்றிலிருந்து அவர்கள் உண்டு குடிக்க வேண்டும், அதைத் தங்களுக்கு மட்டுமே வைத்துக்கொள்ளக்கூடாது. அவர்கள் தங்கள் குமாரரோடும், குமாரத்திகளோடும், வேலைக்காரரோடும், லேவியரோடும், பரதேசிகளோடும், திக்கற்றப்பிள்ளைகளோடும், விதவைகளோடும் சேர்ந்து மகிழ்ச்சியாயிருக்க வேண்டும் என்று அவர் கட்டளையிடுகிறார். இந்தப் பண்டிகை மகிழ்ச்சியைப் பற்றியது மட்டுமல்ல, அந்த மகிழ்ச்சியைப் பகிர்ந்துகொள்வது பற்றியதும் கூட.\n\nகூடாரங்களில் தங்குவதோடு, தேவன் இன்னொரு அழகான கட்டளையையும் கொடுத்தார். நல்ல மரங்களின் கனிகளையும், பேரீச்சமரங்களின் குருத்துகளையும், தழைத்த மரங்களின் கிளைகளையும், ஆற்றோரங்களின் அலரிச்செடிகளையும் கொண்டுவந்து, ஏழு நாட்கள் தம்முடைய சந்நிதியில் மகிழ்ச்சியாயிருக்கும்படி சொன்னார். எனவே மக்கள் கைகளில் கிளைகளை ஏந்திக்கொண்டு எருசலேமுக்கு வருவார்கள். உயரமான தண்டுகளையும் விரிந்த இலைகளையும் கொண்ட பேரீச்ச மரக்கிளைகள் ஜெயத்தையும் மகிழ்ச்சியையும் குறிக்கின்றது. தண்ணீரிலிருந்து எடுக்கப்பட்ட அலரிச்செடிகள், வறண்ட நிலத்தில் தேவன் தரும் நீரூற்றுகளை அவர்களுக்கு நினைவூட்டியது. மற்ற தழைத்த கிளைகள் நகரத்தைப் பசுமையால் நிரப்பியது. அவர்கள் தேவனைத் துதிக்கும்போது அவற்றை அசைத்தார்கள், கூடாரங்களைக் கட்ட அவற்றைப் பயன்படுத்தினார்கள், மேலும் தேவன் அவர்களுக்குக் கொடுத்த ஜீவனுள்ள நிலத்தின் அடையாளமாக அவற்றைச் சுமந்து சென்றார்கள். பிற்கால யூத வழக்கத்தில் பேரீச்சம், நறுமணம் வீசும் மரக்கிளை, அலரிச்செடி மற்றும் சிட்ரஸ் போன்ற எட்ரோக் (etrog) பழம் ஆகியவற்றைச் சேர்த்து ஒரு கட்டாகக் கட்டும் முறை உருவானது. ஆனால் வேதாகமம் எளிமையாக, நிலத்தின் விளைச்சலையும் கிளைகளையும் கொண்டு யாவே தேவனுக்கு முன்பாக மகிழ்ச்சியாயிருங்கள் என்று மட்டுமே சொல்கிறது.\n\nஇந்தப் பண்டிகையின்போது பல பலிகளும் செலுத்தப்பட்டது, ஆனால் இவை ஒவ்வொரு குடும்பமும் தனித்தனியாகக் கொண்டுவரும் பலிகள் அல்ல. இவை இஸ்ரயேல் மக்கள் அனைவரின் சார்பாக ஆசாரியர்களால் பலிபீடத்திலே செலுத்தப்பட்ட தேசிய பலி. எண்ணாகமம் புத்தகத்தில் இதைப் பற்றிய ஒரு நீண்ட பட்டியலை நாம் வாசிக்கிறோம். பண்டிகையின் முதல் நாளில், ஆசாரியர்கள் பழுதற்ற பதின்மூன்று காளைகளையும், இரண்டு ஆட்டுக்கடாக்களையும், ஒரு வயதுள்ள பதினான்கு ஆட்டுக்குட்டிகளையும் சர்வாங்க தகனபலிகளாகச் செலுத்தினார்கள். இவற்றுடன் பாவநிவாரண பலியாக ஒரு வெள்ளாட்டுக்கடாவையும், அதற்கேற்ற போஜனபலிகளையும் பானபலிகளையும் செலுத்தினார்கள். இரண்டாம் நாளில், மீண்டும் இரண்டு ஆட்டுக்கடாக்கள், பதினான்கு ஆட்டுக்குட்டிகள், ஒரு வெள்ளாட்டுக்கடா ஆகியவை செலுத்தப்பட்டது, ஆனால் பதின்மூன்று காளைகளுக்குப் பதிலாக பன்னிரண்டு காளைகள் செலுத்தப்பட்டது. மூன்றாம் நாளில் பதினொரு காளைகள், இப்படியே தொடர்ந்தது. ஒவ்வொரு நாளும் காளைகளின் எண்ணிக்கை ஒன்று குறைந்தது, ஆனால் இரண்டு ஆட்டுக்கடாக்கள், பதினான்கு ஆட்டுக்குட்டிகள் மற்றும் ஒரு வெள்ளாட்டுக்கடா ஆகியவை அப்படியே இருந்தது. ஏழாம் நாளில் அவர்கள் ஏழு காளைகளையும், இரண்டு ஆட்டுக்கடாக்களையும், பதினான்கு ஆட்டுக்குட்டிகளையும், ஒரு வெள்ளாட்டுக்கடாவையும் செலுத்தினார்கள். ஏழு நாட்களில் செலுத்தப்பட்ட மொத்த காளைகளின் எண்ணிக்கை எழுபதை எட்டியது. இது ஒரு பெரிய எண்ணிக்கை, இது அந்த தேசத்தின் நன்றியுணர்வையும் தேவ பக்தியையும் காட்டுவதாக இருந்தது.\n\nஎட்டாம் நாளில் ஒரு மாற்றம் இருந்தது. கூடாரப் பண்டிகை ஏழு நாட்கள் மட்டுமே, ஆனால் தேவன் கூடுதலாக, தனியாக ஒரு நாளை விசேஷித்த சபை கூடும் நாள்' (solemn assembly) என்று கட்டளையிட்டார். அந்த நாளில் மக்கள் மீண்டும் சாதாரண வேலைகளை விட்டு ஓய்வெடுத்து, அவருக்கு முன்பாகக் கூடிவந்தார்கள். பலிகள் குறைவாக இருந்தாலும் செழிப்பாகவே இருந்தது: ஒரு காளை, ஒரு ஆட்டுக்கடா, ஏழு ஆட்டுக்குட்டிகள் மற்றும் பாவநிவாரண பலியாக ஒரு வெள்ளாட்டுக்கடா, இவற்றுடன் வழக்கமான தினசரி பலிகளும் செலுத்தப்பட்டது. இது தேவன், \"வேகமாகப் போய்விடாதீர்கள். என்னுடன் இன்னும் ஒரு நாள் இருங்கள். இந்தக் காலத்தை நாம் ஒன்றாக முடிப்போம்\" என்று சொல்வது போல இருந்தது. எட்டாம் நாள் என்பது ஒரு முடிவாகவும், புதிதாக ஏதோ ஒன்று வரப்போகிறது என்பதன் மெல்லிய குறிப்பாகவும் இருந்தது.\n\nமூன்று முக்கிய யாத்திரை பண்டிகைகளில் இதுவும் ஒன்று. புளிப்பில்லாத அப்பப் பண்டிகை மற்றும் வாரங்களின் பண்டிகையைப் போலவே, இதற்கும் இஸ்ரயேலிலுள்ள ஆண்கள் அனைவரும் யாவே தேவன் தெரிந்துகொள்ளும் இடத்தில் அவருக்கு முன்பாக வந்து நிற்க வேண்டும் என்று கட்டளையிடப்பட்டிருந்தது. ஆனால் நடைமுறையில் பெரும்பாலும் முழு குடும்பமும் இந்தப் பயணத்தை மேற்கொண்டது. குமாரர்கள், குமாரத்திகள், வேலைக்காரர்கள், லேவியர்கள், பரதேசிகள், திக்கற்றப்பிள்ளைகள் மற்றும் விதவைகள் என அனைவரும் ஒன்றாக மகிழ்ச்சியாயிருப்பதைப் பற்றி உபாகமம் பேசுகிறது. இவ்வளவாக, கூடாரப் பண்டிகை இஸ்ரயேலின் ஆண்டில் மிக மகிழ்ச்சியான நேரங்களில் ஒன்றாக மாறியது. சாலைகள் யாத்ரீகர்களால் நிறைந்திருந்தது. எருசலேமைச் சுற்றியுள்ள மலைகள் சிறிய இலைக்குடில்களால் மூடப்பட்டிருந்தது. ஆலயப் பிரகாரங்கள் கிளைகளை ஏந்திய ஆராதனைக்காரர்களால் நிரம்பி வழிந்தது. பாடகர்கள் மற்றும் லேவியர்களின் குரல்கள் காலையிலிருந்து இரவு வரை ஒலித்தது. தேவனின் பராமரிப்பில் இளைப்பாறும் ஒரு தேசத்தின் ஜீவனுள்ள சித்திரமாக அது இருந்தது.\n\nஇந்தப் பண்டிகையோடு இணைக்கப்பட்ட ஒரு விசேஷித்த கட்டளையும் ஒவ்வொரு ஏழாவது ஆண்டிலும் இருந்தது. ஒவ்வொரு ஏழு ஆண்டுகளின் முடிவிலும் வரும் கூடாரப் பண்டிகையில், இஸ்ரயேலர் அனைவரும் யாவே தேவனுக்கு முன்பாக கூடிவரும்போது, நியாயப்பிரமாணத்தை எல்லோரும் கேட்கும்படி வாசிக்க வேண்டும் என்று மோசே கூறினார். உடன்படிக்கையின் வார்த்தைகள் சத்தமாக வாசிக்கப்படும்போது ஆண்கள், பெண்கள், பிள்ளைகள் மற்றும் அவர்கள் வாசல்களில் தங்கியிருக்கும் அந்நியர்கள் என அனைவரும் நின்று கேட்க வேண்டும். அவர்கள் கேட்டு, கற்றுக்கொண்டு, யாவே தேவனுக்குப் பயந்து, தங்கள் பிள்ளைகளுக்கும் அதையே செய்யக் கற்றுக்கொடுப்பதே இதன் நோக்கம். எனவே இந்தப் பண்டிகை மகிழ்ச்சியும் உணவும் மட்டுல்ல. இது மக்கள் தேவனுடைய வார்த்தைக்கு தங்களை மீண்டும் அர்ப்பணிக்கும் நேரமாகவும் இருந்தது.\n\nபாபிலோனிலிருந்து திரும்பிய பிறகு, நெகேமியாவின் நாட்களில் ஒரு வல்லமையான எழுப்புதல் ஏற்பட்டது. நியாயப்பிரமாணம் வாசிக்கப்படுவதை மக்கள் கேட்டார்கள், அப்போது கூடாரப் பண்டிகை எழுதப்பட்டிருந்தும் நீண்ட காலமாகப் புறக்கணிக்கப்பட்டிருந்ததை அவர்கள் கண்டுபிடித்தார்கள். அவர்கள் வெளியே போய் கிளைகளைச் சேகரித்து, தங்கள் கூரைகளின் மீதும் முற்றங்களிலும் கூடாரங்களைக் கட்டி, மிகுந்த மகிழ்ச்சியோடே அவற்றின் கீழ் அமர்ந்தார்கள். நூனின் குமாரனாகிய யோசுவாவின் நாட்கள் முதல் அதுவரை இஸ்ரயேல் புத்திரர் அப்படிச் செய்யவில்லை என்று நெகேமியா புத்தகம் கூறுகிறது. அந்த ஆண்டில், அந்தப் பழங்காலக் கட்டளை மீண்டும் உயிர்பெற்றது, மக்கள் தேவனின் கரத்தில் யாத்ரீகர்களாக இருப்பதன் மகிழ்ச்சியைப் புதிதாக உணர்ந்தார்கள்.\n\nஇவ்வளவு விவரங்கள் இருந்தபோதிலும், இந்தப் பண்டிகையின் மிக ஆச்சரியமான பகுதியை நாம் இன்னும் தொடவில்லை. இஸ்ரயேல் மட்டுமல்ல, எல்லா ஜாதிகளும் கூடாரப் பண்டிகையைக் கொண்டாட ஆண்டுதோறும் வரும் ஒரு காலத்தைப் பற்றி தீர்க்கதரிசிகள் பேசுகிறார்கள். புதிய ஏற்பாட்டில், இயேசு தாமே இந்தப் பண்டிகையின் கடைசிப் மகாநாளிலே ஆலயத்தில் நின்று, ஜீவத் தண்ணீரைக் குறித்து சத்தமிட்டுக் கூப்பிட்டதைக் காட்டுகிறது. தண்ணீர், வெளிச்சம், ஜாதிகள் மற்றும் பேரீச்சமரக் கிளைகளால் ஆன கூடாரங்களின் கதை மறைக்கப்பட்ட பல அர்த்தங்களால் நிரம்பியுள்ளது. இவையெல்லாம் எப்படி ஒன்று சேருகின்றன? பண்டிகை காலண்டரின் இறுதியில் வரும் இந்த கூடார வாரத்தின் மூலம் தேவன் எதைச் சுட்டிக்காட்டுகிறார்?\n\nஇந்த இரகசியத்தை நாளைய காலை வெளிச்சத்தின் தியானத்தில் நாம் வெளிப்படுத்தத் தொடங்குவோம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, கூடாரப் பண்டிகைக்காக உமக்கு நன்றி. நாங்கள் வழிப்போக்கர்கள் என்பதையும், நீர் மட்டுமே எங்கள் உண்மையான தங்குமிடம் என்பதையும் இது எங்களுக்கு நினைவூட்டுகிறது.\n\nவனாந்தரத்தில் இஸ்ரயேலரை நீர் எப்படிப் பராமரித்தீர் என்பதையும், ஒவ்வொரு நாளும் எங்களை எப்படிப் பராமரிக்கிறீர் என்பதையும் நினைவுகூர எங்களுக்கு உதவும்.\n\nநன்றியுள்ள இருதயத்தோடு மகிழ்ச்சியாயிருக்கவும், எங்கள் \"அறுவடை\"யை மற்றவர்களுடன் பகிர்ந்துகொள்ளவும், உம்முடைய சந்நிதியில் மகிழ்ச்சியாக இளைப்பாறவும் எங்களுக்குக் கற்றுத்தாருங்கள். கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]