[
  {
    "type": "meta",
    "title": "The Feast of Booths (Sukkot)– 1",
    "subtitle": "Festival 7",
    "language": "English",
    "date": "2025-12-07",
    "youtubeUrl": "https://youtu.be/gwgyh3EYTP4",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-EN/07-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/07-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/07-12-2025-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus 23:26-32",
    "text": "26 The Lord said to Moses, 27 “The tenth day of this seventh month is the Day of Atonement. Hold a sacred assembly and deny yourselves,[a] and present a food offering to the Lord. 28 Do not do any work on that day, because it is the Day of Atonement, when atonement is made for you before the Lord your God. 29 Those who do not deny themselves on that day must be cut off from their people. 30 I will destroy from among their people anyone who does any work on that day. 31 You shall do no work at all. This is to be a lasting ordinance for the generations to come, wherever you live. 32 It is a day of sabbath rest for you, and you must deny yourselves. From the evening of the ninth day of the month until the following evening you are to observe your sabbath.”"
  },
  {
    "type": "paragraph",
    "content": "As we come to the last of the seven festivals, our journey reaches a very joyful and gentle place. After the solemn trumpet warnings and the deep searching of the Day of Atonement, God does something tender with His people. He tells them to move out of their strong houses and live for a whole week in simple little huts made from branches. This is the Festival of the Shelters. In the Bible it is also called the Feast of Booths, the Feast of Tabernacles, the Feast of Ingathering, and in Hebrew, Sukkot. All these names speak of the same festival. This feast reminds us that this feast comes at the end of harvest, when all the grain and fruit have been gathered in.\n\nGod fixed the time very clearly. This festival begins on the fifteenth day of the seventh month, the month called Tishri. It is after the Feast of Trumpets on the first day, and after the Day of Atonement on the tenth day. From the fifteenth to the twenty-first there are seven days of feasting. On the twenty-second there is an eighth day, a special closing assembly. So the people keep seven days of booths, and then one more day before God as a solemn ending. The first day and the eighth day are both “holy convocations”, holy gatherings, days when no ordinary work is allowed. Even if those dates fall on a weekday, they are treated like Sabbaths of rest.\n\nYahweh did not only give a date. He also gave a picture. He said that for seven days every native-born Israelite must dwell in booths. These booths were simple shelters made of branches from trees. In the days of Nehemiah,\nwhen the people rediscovered this command, they went out to gather branches of olive trees, wild olive trees, myrtle, palm, and other leafy trees.\nThey built little shelters on the flat roofs of their houses, in their courtyards,\nin the courts of the Temple, and in the open squares of the city. For that whole week, their life was to be centered not in their permanent homes, but in these little green huts. They sat under them, they ate there, and naturally they would also sleep there. In this way their bodies felt what their fathers had felt in the wilderness: we are pilgrims, living in temporary shelters, and God alone is our real dwelling.\n\nGod Himself explains why He commanded this. In Leviticus He says that their generations must know that He made Israel dwell in booths when He brought them out of Egypt. Every year the children would ask, “Why are we sleeping outside in these little huts?” And the fathers and mothers would answer, “Because our fathers once had no houses at all. They walked in the desert.\nThey lived in tents and shelters. But God cared for them. He gave them manna, water from the rock, and shade by day and fire by night. We are remembering that we only live because He led us.” So the Festival of Shelters is a week of living history. God moves His people out of comfort to remind them of His care.\n\nThis feast comes at the end of the year’s harvest. Deuteronomy says they are to keep it “after you have gathered in from your threshing floor and your winepress.” That means the grain is in, the grapes are pressed, the figs and pomegranates are gathered, the olive oil is being stored. It is a time of fullness, of barns that are not empty, of jars that are not dry. God tells them to rejoice in His presence. They are to eat and drink from what He has blessed them with, and they are not to keep it only for themselves. He commands them to rejoice together with their sons and daughters, their male and female servants, the Levites, the foreigners who live among them, and even the orphans and widows. The feast is not only about joy, but also about shared joy.\n\nAlong with dwelling in booths, God gave another beautiful command.\nHe told them to take the fruit of beautiful trees, branches of palm trees, boughs of leafy trees, and willows of the brook, and to rejoice before Him for seven days. So the people would come to Jerusalem carrying branches in their hands. Palms, with their tall stems and spread-out leaves, spoke of victory and joy. Willows, taken from the water, reminded them of God’s streams in a dry land. Other leafy branches filled the city with green. They waved them in praise, they used them to build their booths, and they carried them as signs of the living land God had given them. Later Jewish practice developed a special bundle of palm, myrtle, and willow, and a citrus fruit called the etrog, but Scripture itself simply tells us that they rejoiced before Yahweh with the produce and branches of the land.\n\nDuring this feast there were also many sacrifices, but these were not private sacrifices brought by each family. They were national offerings, presented by the priests at the altar on behalf of all Israel. In the book of Numbers we read a long list. On the first day of the feast the priests offered thirteen bulls, two rams, and fourteen lambs of the first year, all without blemish, as burnt offerings, together with a male goat as a sin offering, and the grain and drink offerings that went with them. On the second day there were again two rams, fourteen lambs, one goat, but now twelve bulls instead of thirteen. On the third day eleven bulls, and so on. Each day the number of bulls fell by one, but the two rams, fourteen lambs, and one goat remained the same. By the seventh day they offered seven bulls, two rams, fourteen lambs, and one goat. Over the seven days the total number of bulls offered reached seventy, a great number, showing the greatness of the nation’s thanksgiving and devotion.\n\nOn the eighth day there was a change. The feast of booths itself was seven days, but God commanded an additional, separate day called a solemn assembly. On that day the people again rested from ordinary work and gathered before Him. The sacrifices were smaller but still rich: one bull, one ram, seven lambs, and one goat as a sin offering, with the regular daily offerings added to them.\nIt was as if God said, “Do not rush away. Stay one more day with Me.\nLet us close this season together.” The eighth day was both an ending and a gentle hint of something new.\n\nThis festival was one of the three great pilgrimage feasts. All the males of Israel were commanded to appear before Yahweh at the place He chose, together with the Feast of Unleavened Bread and the Feast of Weeks. But in practice the whole family would often make the journey. Deuteronomy speaks of sons and daughters, servants, Levites, foreigners, orphans, and widows all rejoicing together. In this way the Feast of Shelters became one of the happiest times in Israel’s year. The roads were full of pilgrims. The hills around Jerusalem were covered with little leafy huts. The courts of the Temple were crowded with worshippers holding branches. The voices of singers and Levites were heard from morning till night. It was a living picture of a nation resting in God’s care.\n\nThere was also a special command linked to this feast every seventh year.\nAt the end of every seven years, during the Feast of Booths, when all Israel came to appear before Yahweh, Moses said the Law must be read in the hearing of all. Men, women, children, and the foreigner in their gates were to stand and listen while the words of the covenant were spoken aloud. The purpose was that they might hear, learn, fear Yahweh, and teach their children to do the same. So this festival was not only joy and food. It was also a time when the people recommitted themselves to God’s Word.\n\nIn the days of Nehemiah, after the return from Babylon, there was a powerful revival. The people listened to the Law being read, and they discovered that the Feast of Booths had been written but long neglected. They went out and gathered branches, built booths on their roofs and in their courts, and sat under them in great joy. The book of Nehemiah says that since the days of Joshua the son of Nun, the people had not celebrated the feast in such a way. That year, the ancient command came alive again, and the people felt anew the joy of being pilgrims in God’s hand.\n\nYet even with all this detail, we have not yet touched the most surprising part of this festival. The prophets speak of a time when not only Israel, but all the nations will come up year by year to keep the Feast of Booths.\nThe New Testament shows Jesus Himself standing in the Temple on the last great day of this feast and crying out about living water. The story of water, light, nations, and the booths of palm branches is full of hidden pictures. How do all these things fit together? What is God hinting at through this week of shelters at the very end of the festival calendar?\n\nWe will begin to unfold this mystery in tomorrow’s Morning Light."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father Yahweh, thank You for the Festival of Shelters, for reminding us that we are pilgrims and that You alone are our true dwelling.\n\nHelp us to remember how You cared for Israel in the wilderness and how You care for us every day.\n\nTeach us to rejoice with grateful hearts, sharing our “harvest” with others and resting gladly in Your presence. In Christ name, Amen."
  }
]