[
  {
    "type": "meta",
    "title": "ஏழு மடங்கு எச்சரிக்கைகள் – 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-08",
    "youtubeUrl": "https://youtu.be/3LLjkvLsUjw",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/08-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/08-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/08-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "கடந்த பல நாட்களாக நாம் லேவியராகமம் 26-ஆம் அதிகாரத்திலுள்ள ஆசீர்வாதங்களைப் பற்றி வாசித்து வந்தோம். யாவே ஒரு அன்பான தகப்பனைப் போல பேசினார். அவர் மழை, அறுவடை, சமாதானம், பாதுகாப்பு, செழிப்பு, மற்றும் தம்முடைய ஜனங்களின் நடுவில் தமது பிரசன்னம் தங்குவதையும் வாக்குப்பண்ணினார். ஆனால் அதற்குப் பிறகு அந்த அதிகாரம் திசை மாறுகிறது, குரல் மிகவும் தீவிரமடைகிறது. கடவுள் உடன்படிக்கையின் மறுபக்கத்தை காட்டுகிறார்: அவருடைய ஜனங்கள் அவரை நிராகரித்து, அவருடைய வழிகளை இகழ்ந்து, சிலைகளையும் கலகத்தையும் தேர்ந்தெடுத்தால், ஆசீர்வாதங்களைச் சுமந்து வந்த அதே உடன்படிக்கை திருத்தங்களுக்கான தண்டனைகளையும் சுமந்து வரும். யாவே தண்டிப்பதில் மகிழ்ச்சி காண்பவர் என்பதால் அல்ல இது. ஒரு பரிசுத்தமான உடன்படிக்கையை அப்பரிசுத்தமாக நடத்தக்கூடாது என்பதாலேயே இது நிகழ்கிறது. உடன்படிக்கையின் அன்பு மீண்டும் மீண்டும் நிராகரிக்கப்படும்போது, யாவே சிட்சையின் (கண்டிப்பின்) மூலம் பதிலளிக்கிறார்; படிப்படியாக - அந்த மக்கள் இறுதியாக விழித்துக்கொள்ளும் வரை அவர் செயல்படுகிறார்.\n\nலேவியராகமம் 26 ஒரு படிக்கட்டு போல எழுதப்பட்டுள்ளது. ஒவ்வொரு படியும் அதற்கு முந்தைய படியை விட கடினமானதாக இருக்கிறது. யாவே எடுத்தவுடனேயே “கடைசி தண்டனையை” வழங்குவதில்லை. இதயத்தை விரைவில் தன்னிடம் திருப்புவதற்காக அமைக்கப்பட்ட எச்சரிக்கைகளுடனே அவர் தொடங்குகிறார். ஆனால் இதயம் பிடிவாதமாகவே இருந்தால், அவர் அழுத்தத்தை அதிகரிக்கிறார். மேலும் இந்த அதிகாரம் ஒரு வலுவான சொற்றொடரை நான்கு முறை பயன்படுத்துகிறது, அந்த சொல்: “ஏழு மடங்கு.” வேதத்தின் மொழியில், ஏழு என்பது பெரும்பாலும் முழுமை மற்றும் பூரணத்துவத்தைக் குறிக்கிறது. ஆகவே “ஏழு மடங்கு” என்பது யாவே இவ்வாறு சொல்வதைப் போன்றது: “நீங்கள் தொடர்ந்து மறுத்தால், பாடம் கற்றுக்கொள்ளும் வரை நான் தண்டனையை ஒரு முழுமையான, பூரண அளவுக்கு அதிகரிப்பேன்.”\n\nநாம் கவனமாக வாசித்தால், இந்தச் சிட்சையில் **ஐந்து கட்டங்களை** நாம் காணலாம். முதல் கட்டம் ஆரம்பகால உபத்திரவம். அதற்குப் பிறகு, **இன்னும் நான்கு முறை** யாவே, **“நான் உங்களை ஏழு மடங்கு தண்டிப்பேன்,”** என்று கூறுகிறார், ஒவ்வொரு முறையும் ஒரு புதிய மற்றும் கடுமையான அடுக்கைச் சேர்க்கிறார் (லேவியராகமம் 26:18, 21, 24, 28). எனவே அதன் வடிவம் இதுதான்: முதலில் தண்டனையுடன் கூடிய எச்சரிக்கை, பின்னர் “ஏழு மடங்கு,” மீண்டும் “ஏழு மடங்கு,” மீண்டும் “ஏழு மடங்கு,” இறுதியாக மீண்டும் “ஏழு மடங்கு,” இதுவே கடைசி கட்டம் வரை தொடர்கிறது.\n\nமுதல் கட்டம் பயம் மற்றும் பலவீனத்துடன் தொடங்குகிறது. அவர்கள் செவிகொடுக்காவிட்டால், அவர் திடீர் திகிலையும், ஈளையையும் (நோய், பலவீனம், அசுத்த நிலை) காய்ச்சலையும், வியாதிகளையும் வரப்பண்ணுவேன் என்று யாவே கூறுகிறார் (லேவியராகமம் 26:14-16). அவர்களுடைய உழைப்பு வீணாகிப்போகும் என்றும்; விதைக்கும் விதை விருதாவாயிருக்கும்; உங்கள் சத்துருக்கள் அதின் பலனைத் தின்பார்கள் என்றும் அவர் கூறுகிறார் (லேவியராகமம் 26:16). அவர்கள் முறியடிக்கப்படுவார்கள், ஆளுகை செய்யப்படுவார்கள், யாரும் அவர்களைத் துரத்தாத போதும் அவர்கள் பயந்து ஓடுவார்கள் என்றும் அவர் கூறுகிறார் (லேவியராகமம் 26:17). இதுதான் முதல் படி. இது வேதனையானது, ஆனாலும் இது இன்னும் ஒரு இரக்கமுள்ள எச்சரிக்கையே. அவர்கள் சீக்கிரமாகத் திரும்புவதற்காக யாவே அவர்களை ஆரம்பத்திலேயே அசைக்கிறார்.\n\nபின்னர் இரண்டாவது கட்டம் வருகிறது, இங்கே கடவுளிடமிருந்து “ஏழு மடங்கு” என்ற மொழி முதல் முறையாகத் தோன்றுகிறது. யாவே கூறுகிறார், “இவ்விதமாய் நான் உங்களுக்குச் செய்தும், இன்னும் நீங்கள் எனக்குச் செவிகொடாதிருந்தால்,” அவர் அவர்களை **ஏழு மடங்கு** தண்டித்து அவர்கள் பெருமையை முறிப்பேன் என்கிறார் (லேவியராகமம் 26:18-19). வானம் இரும்பைப் போலவும், பூமி வெண்கலத்தைப் போலவும் மாறும்; அதாவது வறட்சி, கடினத்தன்மை மற்றும் விளைச்சல் இல்லாத நிலை ஏற்படும் (லேவியராகமம் 26:19-20). இது துன்பம் மட்டுமல்ல; இது ஒரு செய்தியும் கூட. “யாவே இல்லாமல் நாம் வாழ முடியும்,” என்று பெருமை சொல்கிறது. வறட்சியோ, “இல்லை, வாழ்க்கை அவரையே சார்ந்திருக்கிறது,” என்று சொல்கிறது. அவர்கள் தாழ்மையையும் நம்பிக்கையையும் கற்றுக்கொள்ளும்படி யாவே அந்தப் பெருமையான ஆவியை நெருக்குகிறார்.\n\nஅவர்கள் அப்போதும் மறுத்தால், மூன்றாவது கட்டம் வருகிறது, இதுவும் “ஏழு மடங்கு” என்று குறிக்கப்படுகிறது. தங்கள் பிள்ளைகளைப் பறித்துக்கொள்ளவும், மிருகஜீவன்களை அழிக்கவும், அவர்கள் எண்ணிக்கையைக் குறைக்கவும், வழிகளைப் பாழாக்கிப்போடவும் துஷ்ட மிருகங்களை அனுப்புவேன் என்று யாவே கூறுகிறார் (லேவியராகமம் 26:21-22). இது சமூகம் சீர்குலைந்து போவதைக் காட்டும் ஒரு சித்திரம். ஒரு தேசம் யாவேவுடைய ஒழுங்கை நிராகரிக்கும்போது, சாதாரண வாழ்க்கை கூட பாதுகாப்பற்றதாக மாறுகிறது. அமைதியாக இருக்க வேண்டிய தேசம் பயமுறுத்துவதாக மாறுகிறது. கலகம் சுதந்திரத்தை உருவாக்குவதில்லை என்பதை யாவே காட்டுகிறார்; அது ஒழுங்கீனத்தையே உருவாக்குகிறது.\n\nஅப்படியிருந்தும் அவர்கள் எதிர்த்து நின்றால், நான்காவது கட்டம் வருகிறது. தாமே அவர்களுக்கு எதிர்த்து நடந்து, அவர்களை மறுபடியும் **ஏழு மடங்கு** தண்டிப்பேன் என்று யாவே கூறுகிறார் (லேவியராகமம் 26:23-24). இப்போது சிட்சையானது தேசிய பேரழிவாக மாறுகிறது: அவர் பட்டயத்தையும், உடன்படிக்கையை மீறினதற்கான பழிவாங்குதலையும், அவர்கள் நகரங்களுக்குள் கொள்ளைநோயையும் கொண்டுவந்து, அவர்களை சத்துருக்களின் கையில் ஒப்புக்கொடுப்பார் (லேவியராகமம் 26:25). அப்பம் நிறுத்துக் கொடுக்கப்படும் அளவுக்குப் பஞ்சம் கடுமையாக இருக்கும் என்று அவர் பேசுகிறார்; பல குடும்பங்கள் ஒரே அடுப்பில் அப்பம் சுடுவார்கள் - ஆனாலும் அவர்கள் திருப்தியடைய மாட்டார்கள் (லேவியராகமம் 26:26). இது வறட்சியை விட மிகக் கொடியது. இது சமூகச் சிதைவு: வெளியே போர், உள்ளே நோய், எங்கும் பசி.\n\nஅவர்கள் அப்போதும் கேட்க மறுத்தால், ஐந்தாவது மற்றும் இறுதி கட்டம் வருகிறது; இதுவே மிகக் கடுமையான “ஏழு மடங்கு.” யாவே தம்முடைய உக்கிரம் முழுவதையும் வெளிப்படுத்தி, அவர்களை மறுபடியும் ஏழு மடங்கு தண்டிப்பேன் என்று கூறுகிறார் (லேவியராகமம் 26:27-28). வார்த்தைகள் மிகக் கொடூரமாக மாறுகின்றது: மக்கள் தங்கள் சொந்தப் பிள்ளைகளின் சதையையே தின்னும் அளவுக்கு முற்றுகை நிலைமைகள் பயங்கரமாக இருக்கும் (லேவியராகமம் 26:29). அவர்களுடைய பாகால் மேடைகள் அழிக்கப்படும், அவர்கள் நகரங்கள் பாழாகும், யாவே அவர்களைப் புறஜாதிகளுக்குள்ளே சிதறடிப்பார் (லேவியராகமம் 26:30-33). ஜனங்கள் சிறையிருப்பிலே உட்கார்ந்திருக்கும்போது, இஸ்ரயேலர் நிலத்திற்குக் கொடுக்க மறுத்த ஓய்வுநாட்களைத் தேசம் இறுதியாக அனுபவிக்கும் (லேவியராகமம் 26:34-35). உயிரோடு மீந்திருப்பவர்களும் மனதை இழந்து போவார்கள்; அசைகிற இலையின் சத்தம் கூட அவர்களை ஓடவும், இடறவும், விழவும், உருவழிந்து போகவும் செய்யும் என்று பயப்படுவார்கள் (லேவியராகமம் 26:36-39). இதுவே கடைசி படி: தேசிய அழிவு, சிறையிருப்பு மற்றும் முழுமையான உடைந்து போதல்.\n\nஆனால் இங்கேயும் கூட, யாவேவின் நோக்கம் அழிப்பது மட்டுமே அல்ல. மிகத் தாழ்வான நிலைக்குச் சென்ற பிறகு, இந்த அதிகாரம் நம்பிக்கையின் ஒரு கதவைத் திறக்கிறது. ஜனங்கள் இறுதியாகத் தங்கள் பாவங்களை அறிக்கையிட்டு, தங்கள் முரட்டாாட்டமான இதயங்களைத் தாழ்த்துவார்கள் என்று யாவே கூறுகிறார் (லேவியராகமம் 26:40-41). அப்பொழுது ஆபிரகாம், ஈசாக்கு மற்றும் யாக்கோபுடன் பண்ணின தமது உடன்படிக்கையை நினைவுகூருவதாகவும், அந்தத் தேசத்தையும் நினைப்பேன் என்றும் அவர் கூறுகிறார் (லேவியராகமம் 26:42). மேலும் அவர் ஒரு மென்மையான வாக்குத்தத்தத்தை அளிக்கிறார்: அவர்கள் சிறையிருப்பிலிருந்தாலும், அவர் அவர்களை முற்றிலுமாகத் தள்ளுவதுமில்லை, அவர்களை நிர்மூலமாக்குவதுமில்லை, தமது உடன்படிக்கையை அவர் முறிப்பதுமில்லை, ஏனென்றால் அவரே அவர்கள் தேவனாகிய யாவே(லேவியராகமம் 26:44-45). எனவே இந்த அதிகாரம் தண்டனைகளின் பட்டியல் மட்டுமல்ல. இது ஒரு தகப்பனுக்குரிய வடிவம்: எச்சரிக்கை, திருத்தம், கடுமையான திருத்தம், இறுதியாக உடைக்கப்படுதல், பின்னர் மனத்தாழ்மை, அறிக்கை செய்தல் மற்றும் உடன்படிக்கையை நினைவுகூருதல்.\n\nஇது வெறும் கோட்பாடு மட்டுமல்ல. இது தீர்க்கதரிசனமாகவும் இருந்தது; ஏனெனில் இஸ்ரயேலின் வரலாறு பின்னர் இந்தப் பாதையையே பின்பற்றியது. அவர்கள் தேசத்தில் சிலைகளை நாடினார்கள், மேலும் அவர்கள் பலமுறை நோய், தோல்வி, பஞ்சம் மற்றும் படையெடுப்பை எதிர்கொண்டார்கள். வடக்கு ராஜ்யம் இறுதியில் அசீரியாவால் அகற்றப்பட்டு சிதறடிக்கப்பட்டது, மேலும் உடன்படிக்கையை மீறியதும் விக்கிரக ஆராதனையுமே அதற்குக் காரணம் என்று வேதம் விளக்குகிறது (2 இராஜாக்கள் 17:7-23). யூதா பின்னர் பாபிலோனிய வாள், முற்றுகை மற்றும் சிறையிருப்ப்பை எதிர்கொண்டது, மேலும் எருசலேமும் ஆலயமும் இடிபாடுகளுக்குள் விடப்பட்டது (2 இராஜாக்கள் 25:1-21). லேவியராகமம் 26 எச்சரித்தபடியே, நாளாகமம் சிறையிருப்பையும் தேசம் தன் ஓய்வுநாட்களை அனுசரிப்பதையும் நேரடியாக இணைக்கிறார் (2 நாளாகமம் 36:20-21). லேவியராகமம் விவரித்த பயங்கரமான முற்றுகை வேதனையானது இஸ்ரயேலின் பிற்கால வலிகளிலும் எதிரொலிக்கிறது (லேவியராகமம் 26:29-ஐ புலம்பல் 4:10-உடன் ஒப்பிடுக). இவ்விதமாக, லேவியராகமம் 26 ஒரு எழுதப்பட்ட வரைபடத்தைப் போல நிற்கிறது; ஆரம்பத்திலேயே கொடுக்கப்பட்டு, பின்னர் நிறைவேறியது.\n\nஎனவே இன்று நாம் யாவேவுடைய சிட்சையின் வடிவத்தைக் கற்றுக்கொண்டோம்: **இது படிப்படியாகத் தீவிரமடைகிறது**, மேலும் “ஏழு மடங்கு” என்ற சொற்றொடர் **நான்கு முறை** தோன்றுகிறது, இது முதல் எச்சரிக்கைக்குப் பிறகு நான்கு முறை அதிகரிக்கும் அலைகளைக் குறிக்கிறது. நாளை, நாம் இந்தக் கட்டங்களை ஒவ்வொன்றாக எடுத்து, அவை இஸ்ரயேலின் வரலாற்றில் எவ்வாறு நிறைவேறின என்பதைப் பார்ப்போம். அதன்பிறகு, இந்த அதிகாரத்தின் கொள்கைகள் ராஜ்யத்தின் காலத்தில் எவ்வாறு புரிந்து கொள்ளப்படும் என்பதையும் நாம் பார்ப்போம்; ஏனெனில் யாவேவின் குறிக்கோள் எப்போதும் ஒன்றாகவே இருக்கிறது: சிலைகளை அகற்றுவது, பெருமையைத் தாழ்த்துவது, கீழ்ப்படிதலைக் கற்றுக்கொடுப்பது மற்றும் இறுதியாகத் தம்முடைய நீதியுள்ள ஆட்சியின் கீழ் தம் மக்களை உண்மையான வாழ்வுக்குள் கொண்டுவருவதே."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பிதாவே, எங்களைத் திருத்தி உம்மிடம் திரும்ப அழைக்கும் உம்முடைய வார்த்தைகளுக்காக உமக்கு நன்றி செலுத்துகிறோம்.\n\nமுரட்டாாட்டமான இதயங்களிலிருந்து எங்களைக் காத்துக்கொள்ளுங்கள், கீழ்ப்படிதலுள்ள ஆவியையும் பரிசுத்த பயத்தையும் எங்களுக்குத் தாருங்கள்.\nவிக்கிரகங்களிலிருந்து எங்களை இரட்சியும், நீர் எச்சரித்து சிட்சை கொடுக்கும்போது சீக்கிரமாகச் செவிகொடுக்க எங்களுக்குக் கற்றுத்தாருங்கள்.\n\nஎங்கள்மேல் உள்ள உமது உடன்படிக்கையின் இரக்கத்தை நினைவுகூருங்கள், கிறிஸ்துவின் மூலமாக மனந்திரும்புதலுக்கும் சமாதானத்திற்கும் நேராக எங்களை நடத்துங்கள்.\n\nஎங்கள் ஆண்டவராகிய இயேசு கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]