[
  {
    "type": "meta",
    "title": "The Feast of Booths (Sukkot)– 2",
    "subtitle": "Festival 7",
    "language": "English",
    "date": "2025-12-08",
    "youtubeUrl": "https://youtu.be/088GxdTHEhI",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-EN/08-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/08-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/08-12-2025-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus 23:26-32",
    "text": "26 The Lord said to Moses, 27 “The tenth day of this seventh month is the Day of Atonement. Hold a sacred assembly and deny yourselves,[a] and present a food offering to the Lord. 28 Do not do any work on that day, because it is the Day of Atonement, when atonement is made for you before the Lord your God. 29 Those who do not deny themselves on that day must be cut off from their people. 30 I will destroy from among their people anyone who does any work on that day. 31 You shall do no work at all. This is to be a lasting ordinance for the generations to come, wherever you live. 32 It is a day of sabbath rest for you, and you must deny yourselves. From the evening of the ninth day of the month until the following evening you are to observe your sabbath.”"
  },
  {
    "type": "paragraph",
    "content": "Yesterday we walked among the leafy booths of Jerusalem and watched Israel rejoicing in the Festival of the Shelters. We saw how God brought His people out of their stone houses into fragile huts, how He filled their hands with branches and fruit, and how He gathered them for rest on the first and eighth days. Today we will look a little deeper into how this feast appears in Israel’s history, in the prophets, and even in the life of our Lord Jesus. As we trace these threads, the festival begins to shine as more than a memory. It becomes a promise.\n\nFirst, we think again about the long list of sacrifices in Numbers. For seven days of the feast the priests offered many animals. Every day there were two rams, fourteen lambs, and one male goat as a sin offering, all without blemish. Every day there were grain offerings of fine flour mixed with oil and drink offerings of wine poured out before Yahweh. But the bulls changed in number.\nOn day one there were thirteen bulls, then twelve, eleven, ten, nine, eight, and finally seven on the seventh day. Over the whole week this made a total of seventy bulls. These were burnt offerings, rising as a sweet savour to God.\nWe are not told directly in Scripture why the number of bulls steps down like this, or why the total reaches seventy, but we can at least see that this is the greatest number of animals offered in any of the yearly feasts. It was a week of overflowing worship, as if the whole nation was pouring itself out to God at the end of the year’s blessings.\n\nThen on the eighth day there was one bull, one ram, seven lambs, and one goat for a sin offering, plus the regular daily offerings of the morning and evening. This eighth day is called a solemn assembly, a closing gathering. The feast of booths itself lasted seven days, from the fifteenth to the twenty-first, but God did not allow His people to simply pack up their booths and hurry away on the morning of the twenty-second. He placed one more day in front of them, a day to stand together once more, to listen, to rest, and to end the season quietly in His presence. Many Bible readers have felt that this eighth day hints at something beyond the seven, a gentle picture of a future rest that follows the full course of God’s plan.\n\nWe can also see this festival in the history books of the Bible. When Solomon finished building the Temple, he gathered all Israel in the seventh month for a great dedication. The people came from as far as Hamath in the north to the brook of Egypt in the south. They celebrated before Yahweh for seven days and seven days, fourteen days in all, and on the eighth day he sent the people away with joyful and glad hearts for the goodness that Yahweh had shown to David, to Solomon, and to Israel. The passage tells us that this gathering took place at the time of the feast in the seventh month. This is the Feast of Booths. So the first Temple, the house where God caused His name to dwell, was opened with a great celebration linked to this festival.\n\nCenturies later, after the exile in Babylon, another generation came back to a ruined land. They rebuilt the altar first, and then began to lay the foundation of the second Temple. The book of Ezra tells us that they kept the Feast of Booths according to what was written, offering burnt offerings day by day, as the duty of each day required. Even before the house was fully rebuilt, they kept the appointed feast with its pattern of daily offerings. The festival became a way for the returned exiles to say, “We are still God’s people. His calendar did not end in Babylon. His commands still stand, and His joy still belongs to us.”\n\nThe book of Nehemiah, as we saw earlier, shows another beautiful picture.\nThe people heard the Law, discovered the command to live in booths in the seventh month, and responded with eagerness. They went out to the hills, brought back branches of olive, myrtle, palm, and other leafy trees, and built booths on their roofs, in their courtyards, and in the courts of the house of God. The writer tells us that from the days of Joshua the son of Nun until that day the people of Israel had not done it in that way, and there was very great gladness. So in a time of rebuilding and repentance, the Festival of Shelters became a sign that the old path of obedience and joy was being restored.\n\nSadly, the Bible also gives us a dark mirror of this feast. When Jeroboam, king of the ten tribes in the north, set up his own worship system with golden calves in Bethel and Dan, he created a festival in the eighth month, on the fifteenth day of the month, “like the feast that is in Judah.” In other words, he copied the Feast of Booths, but changed the month and mixed in idolatry.\nHe offered sacrifices on an altar that God had not commanded and led the people into sin. This false feast shows us how important the true feast was.\nIt was so central in Judah’s life that Jeroboam felt the need to invent a cheap copy in his own kingdom, just like satan has done today.\n\nWhen we turn to the prophets, the Feast of Shelters appears again in a surprising way. The prophet Zechariah speaks of a time after the great shaking of the nations when Yahweh will be king over all the earth. In that day, he says, everyone who survives of all the nations that came against Jerusalem will go up year after year to worship the King, the Adonai of hosts, and to keep the Feast of Booths. If any nation refuses to come, there will be no rain on them. Egypt and other nations will receive plague if they do not go up to keep the feast. This picture is very striking. The festival that once was only in Israel is now kept by all nations. The joy under the booths becomes a worldwide joy. The rain that once watered only the land of Canaan now becomes a gift and a warning to every country. Zechariah shows us that this feast is not only about the past wilderness, but about the future kingdom.\n\nOther prophets point to similar prophecies. Hosea records God saying that He will again make Israel dwell in tents, as in the days of the appointed feast.\nMany understand this to be hinting at the Feast of Booths, a time when God will again bring His people into a kind of holy pilgrimage, away from trust in strong earthly structures and back to trust in Him. Ezekiel, in his vision of a future Temple, describes offerings on the fifteenth day of the seventh month for seven days, mirroring the pattern of this feast, even though he does not name it. So from different angles, the prophets tie the festival of shelters to a future time of restoration, worship, and divine rule.\n\nIn the New Testament the Feast of Booths appears clearly in the Gospel of John. John tells us that the feast of the Jews, the Feast of Booths, was at hand.\nJesus’ brothers urged Him to go up and show Himself to the world. At first He remained in Galilee, but later He went up quietly to Jerusalem. In the middle of the feast He began to teach in the Temple. Many opinions rose about Him. Some said, “He is a good man.” Others said, “He deceives the people.”\nOn the last day, that great day of the feast, Jesus stood and cried out with a loud voice, “If any man thirst, let him come unto Me and drink. He that believes on Me, as the Scripture has said, out of his belly shall flow rivers of living water.” John explains that He spoke this about the Spirit, which those who believed on Him would later receive.\n\nJewish tradition at that time included a water-drawing ceremony during this feast. Priests would draw water from the pool of Siloam, carry it up to the Temple with songs and trumpets, and pour it out beside the altar as a prayer for rain and as a symbol of God’s blessing. Whether or not we know every detail of that practice, we can feel the force of Jesus’ words. In a feast that celebrates harvest, rain, and life in a dry land, He stands up and calls Himself the source of living water. Under the leafy booths, in the light of the Temple lamps, at the end of the festival calendar, He quietly places Himself at the center of the joy.\n\nIf we step back and look at everything together, the Festival of Shelters becomes like a great picture painted at the end of God’s yearly plan. Israel lives in temporary huts, but rejoices in a full harvest. They remember the wilderness, but they keep the feast in a settled land. They rest on the first and eighth days. They bring great sacrifices through the priests. They share food with all, including the poor and the stranger. Every seventh year they listen again to the words of God’s Law. The prophets look forward and see nations coming up to Jerusalem to keep this feast. The Gospel shows us the Messiah Himself standing in the Temple and inviting the thirsty to come to Him.\n\nThis means the Festival of the Shelters is not a small or minor feast. It stands like a crown at the end of the seven. It gathers up memory, joy, hope, and future into one week of fragile huts and strong praise. For us, as the new creation, there are many lessons here. We too live in temporary bodies. We too are pilgrims. We too have a harvest to bring to God. And we too are invited to drink from the living water that Jesus offers.\n\nYet we have not yet traced this feast into our own journey step by step, as we did with Passover, Unleavened Bread, Firstfruits, Pentecost, and Trumpets. How does the Festival of the Shelters fit into the path of the new creation? What does it mean for us to “live in booths” while rejoicing in a full harvest? How does this connect to the peaceable kingdom and the time when nations will come up to worship?\n\nBy God’s grace, we will begin to explore the journey of the new creation in the light of this last festival starting tomorrow and we have lots to study about this."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father Yahweh, thank You for showing us how this festival appears in history, in the prophets, and in the life of our Lord Jesus.\n\nOpen our eyes to see the promises hidden in the booths, the water, the nations, the number of sacrifices, and the joy of this feast.\n\nPrepare us as Your new creation to one day rejoice with all peoples in Your kingdom under the shelter of Your love, In Christ name, Amen."
  }
]