[
  {
    "type": "meta",
    "title": "ஏழுமடங்கு எச்சரிக்கைகள் - 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-09",
    "youtubeUrl": "https://youtu.be/EUq61x74JLs",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/09-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/09-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/09-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நாம் இப்போது லேவியராகமம் 26-ஆம் அதிகாரத்தில் கூறப்பட்டுள்ள ஆசீர்வாதங்களைக் கடந்து, எச்சரிக்கைகள் என்னும் பகுதிக்குள் நுழைந்திருக்கிறோம். இந்த அதிகாரத்தில் யாவே தேவன் எப்படிப் பேசுகிறார் என்பதை நினைவில் கொள்வது மிகவும் முக்கியம். அவர் எடுத்தவுடனேயே ஒரே வாக்கியத்தில் இறுதித் தீர்ப்பைக் கூறிவிடுவதில்லை. அவர் முதலில் எச்சரிக்கிறார், பிறகு தண்டனையின் நிலைகளைக் கூட்டுகிறார், அதன் பின் இன்னும் அதிகரிக்கிறார்; மக்கள் எதைக் கேட்க மறுத்தார்களோ, அதை அவர்கள் முழுமையாக உணரும் வரை அவர் இதைத் தொடர்ந்து செய்கிறார். இந்த அதிகாரம் ஒரு படிக்கட்டு போல அமைக்கப்பட்டுள்ளது. முதலில், ஆரம்பகட்ட உபத்திரவங்கள் வருகின்றது (லேவியராகமம் 26:14-17). அதன் பிறகு, அவர்கள் அப்போதும் செவிகொடுக்காவிட்டால், \"ஏழு மடங்கு\" அதிகமாகத் தண்டிப்பேன் என்று யாவே தேவன் நான்கு முறை கூறுகிறார் (லேவியராகமம் 26:18, 21, 24, 28). எனவே, நாம் இங்கே ஏதோ தற்செயலான பேரழிவுகளைப் பற்றி வாசிக்கவில்லை. நாம் ஒரு திட்டமிடப்பட்ட ஒழுங்கு நடவடிக்கையைப் பார்க்கிறோம்: முதலில் எச்சரிக்கை, பிறகு கடுமையான சிட்சை, அதன்பின் இன்னும் கடுமையான சிட்சை, கடைசியில் முழுமையான தண்டனை ஊற்றப்படும் வரை இது தொடர்கிறது.\n\nஇஸ்ரயேல் மக்கள் கானான் தேசத்திற்குள் நுழைந்தபோது, இந்த நிகழ்வுகள் எதுவும் தெளிவான தேதிகளுடன் ஒரே நேர்க்கோட்டில் நடக்கவில்லை. மாறாக, இது ஆரம்பத்திலேயே தொடங்கி, சுழற்சி முறையில் மீண்டும் மீண்டும் நடந்தது. அலைகளைப் போல, அதே விதமான துன்பங்கள் திரும்பத் திரும்ப வந்தது; ஆனால் நூற்றாண்டுகள் செல்லச் செல்ல அந்த அலைகளின் வேகம் அதிகரித்தது, அதன் விளைவுகளும் மிகக் கடுமையாகியது; இறுதியில் அசீரியா மற்றும் பாபிலோனிய ஆட்சியின் கீழ் அவர்கள் நாடு கடத்தப்படும் வரை இது தொடர்ந்தது. இதனால்தான் நாம் இஸ்ரயேலின் வரலாற்றை வாசிக்கும்போது, லேவியராகமம் 26 ஒரு தீர்க்கதரிசனமாக இருக்கிறது. இந்த அதிகாரம் யாவே தேவனால் என்ன செய்ய முடியும் என்பதை மட்டும் இஸ்ரயேலுக்குச் சொல்லவில்லை; உடன்படிக்கையை மீறுவது ஒரு பழக்கமாக மாறினால், யாவே தேவன் என்ன செய்வார் என்பதையும் இது அமைதியாக உணர்த்துகிறது.\n\nமுதல் கட்டத்தை நாம் ஆரம்பகட்ட உபத்திரவம் என்று அழைக்கலாம். திகிலூட்டும் பயங்கரம், நோய்கள், காய்ச்சல், வீணான உழைப்பு, எதிரிகள் பயிர்களை அழிப்பது, தோல்வி, மற்றும் யாரும் துரத்தாதபோதும் ஏற்படும் பயம் ஆகியவற்றைக் குறித்து யாவே தேவன் எச்சரிக்கிறார் (லேவியராகமம் 26:14-17). நியாயாதிபதிகள் புத்தகத்தைத் திறக்கும்போது, இந்த நிலையை நாம் உடனடியாகப் பார்க்கிறோம். யோசுவாவின் சந்ததிக்குப் பிறகு, மக்கள் யாவே தேவனை மறக்கத் தொடங்கி, அந்த தேசத்தின் தெய்வங்களை நாடினார்கள். அப்போது எதிரிகள் எழும்பினார்கள், இஸ்ரயேல் ஒடுக்கப்பட்டது, மக்கள் கதறினார்கள், யாவே ஒரு இரட்சகரை அனுப்பினார், சிறிது காலம் அமைதி திரும்பியது, பின்னர் மீண்டும் அதே சுழற்சி தொடர்ந்தது. இதுதான் நியாயாதிபதிகள் புத்தகத்தின் காலவோட்டமாக இருக்கிறது (உதாரணமாக நியாயாதிபதிகள் 2:11-19). நியாயாதிபதிகள் புத்தகத்தில் குறிப்பிடப்பட்டுள்ள ஒடுக்குமுறைகள்; அதாவது அந்நிய ராஜாக்களாலும் அண்டை நாடுகளாலும் ஆளப்படுவது, வெட்டப்படுவது, சமாதானத்தை இழப்பது, பாதுகாப்பை இழப்பது ஆகியவை - லேவியராகமம் 26-ன் வார்த்தைகளோடு அப்படியே பொருந்துகின்றது. யாவே தேவனின் இந்த முதல் கட்டம் அவர்கள் குடியேறிய சிறிது காலத்திலேயே தொடங்குகிறது. இது மீண்டும் மீண்டும் நிகழும் ஒரு விஷயமாக மாறுகிறது, ஏனென்றால் அதன் ஆணிவேரான பிரச்சனையாகிய; விக்கிரக ஆராதனையும், உடன்படிக்கையை அவமதிப்பதும் திரும்பத் திரும்ப நிகழ்ந்தது.\n\nஇந்த முதல் கட்டம் யாவே தேவனின் இதயத்தைப் பற்றி நமக்கு ஏதோ ஒன்றைக் கற்பிப்பதற்காகவும் உள்ளது. அவர் எடுத்தவுடனேயே நாடு கடத்தலைத் தொடங்குவதில்லை. அவர் வேதனை தரக்கூடிய, ஆனால் அதே சமயம் இரக்கமுள்ள எச்சரிக்கைகளுடனேயே தொடங்குகிறார். அவை மனசாட்சியைத் தட்டியெழுப்புவதற்காக கொடுக்கப்படுகின்றது. இந்தக் கட்டத்தில், மனந்திரும்புவதற்கு யாவே தேவன் இன்னும் அவகாசம் கொடுக்கிறார். அந்தத் துன்பங்கள் கவனத்தை ஈர்க்கும் அளவுக்கு சத்தமாக இருக்கின்றனவே தவிர, அது இன்னும் இறுதி அடியாக விழவில்லை. ஒரு முக்கியமான உண்மையை புரிந்துகொள்ள இது நமக்கு உதவுகிறது: கண்டித்துத் திருத்துவது என்பது வெறுப்பு அல்ல. செங்குத்தான மலையின் விளிம்பை அடைவதற்கு முன்பே, தன் மக்களைத் திரும்ப அழைக்கும் யாவே தேவனின் வழி இது. இதே கருத்து பின்னர் தெளிவாகக் கூறப்பட்டுள்ளது: \"யாவே எவரிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார்\" (நீதிமொழிகள் 3:11-12 உடன் ஒப்பிடுக).\n\nஅதன்பின் அடுத்த கட்டம் வருகிறது. \"நான் உங்களை ஏழு மடங்கு அதிகமாகத் தண்டிப்பேன்\" என்று யாவே தேவன் முதல் முறையாகச் சொல்கிறார் (லேவியராகமம் 26:18-20). இங்கே சிட்சையானது தேசத்தின் மீது திரும்புகிறது. பெருமையை முறிப்பது, வானத்தை இரும்பைப் போலவும் பூமியை வெண்கலத்தைப் போலவும் மாற்றுவது, நிலம் பலன் தராததாலும் மரங்கள் கனி கொடுக்காததாலும் உழைப்பு வீணாவது ஆகியவற்றைக் குறித்து தேவன் பேசுகிறார். இந்த சித்திரம் வறட்சி, பஞ்சம் மற்றும் வானம் அடைக்கப்படுதல் ஆகியவற்றுடன் பொருந்துகிறது. மீண்டும், இதற்கான அறிகுறிகளை நாம் ஆரம்பத்திலேயே பார்க்கத் தொடங்குகிறோம். நியாயாதிபதிகளின் காலத்தில்கூட, தேசத்தில் பஞ்சம் உண்டானதாக வேதம் பதிவு செய்கிறது (ரூத் 1:1). இஸ்ரயேலின் வரலாறு தொடரும்போது, ராஜாக்களின் காலத்தில் இந்த \"வானம் அடைக்கப்படுதல்\" எனும் தண்டனைகள் இன்னும் தெளிவாகத் தெரிகின்றது. குறிப்பாக, மழை மற்றும் செழிப்பின் மீது அதிகாரம் உள்ளதாகக் கூறப்பட்ட பாகால் வழிபாட்டை தேசம் தழுவியபோது இது நடந்தது. உதாரணமாக, ஆகாபின் நாட்களில், யாவே தேவனின் தீர்க்கதரிசியான எலியா வறட்சியை அறிவிக்கிறார், அப்போது பாகாலால் வானத்தைத் திறக்க முடியாது என்பதை தேசம் கற்றுக்கொள்கிறது (1 இராஜாக்கள் 17-18).\n\nவறட்சி மற்றும் பஞ்சத்தை ஏன் தேவன் \"ஏழு மடங்கு\" சிட்சையாகப் பயன்படுத்துகிறார்? ஏனென்றால் அந்தத் தேசமே வாக்குத்தத்தம் பண்ணப்பட்ட இடமாக இருந்தது. பயிர்கள், மழை, கனி மரங்கள் மற்றும் அறுவடை காலங்கள் அனைத்தும் உடன்படிக்கையின் ஆசீர்வாதத்தின் ஒரு பகுதியாக இருந்தது. யாவே தேவன் நிலத்தைத் தொடும்போது, இஸ்ரயேலர் தினமும் வாழும், தினமும் உண்ணும், தினமும் தங்கள் பலவீனத்தை உணரும் இடத்திலேயே அவர்களுக்கு நெருக்கடியைக் கொடுக்கிறார். அப்படியிருந்தும், இங்கேயும் கூட அது இரக்கமே. அழிப்பது அதன் நோக்கம் அல்ல; பெருமையைத் தாழ்த்தி, உள்ளங்களை மீண்டும் தேவனிடம் திருப்புவதே அதன் நோக்கம். லேவியராகமமே இதைத் காட்டுகிறது: \"இவ்விதமாய் நான் உங்களுக்குச் செய்தும், இன்னும் நீங்கள் எனக்குச் செவிகொடாதிருந்தால்... அப்பொழுது...\" (லேவியராகமம் 26:18). அவர்கள் செவிகொடுத்தால், அவர்கள் திரும்பி வர முடியும் என்பதையும், செவிகொடுப்பதற்கான வாசல் இன்னும் திறந்தே இருக்கிறது என்பதையும் இது காட்டுகிறது.\n\nஒவ்வொரு கட்டத்திலும் பயம் எத்தகையதாக மாறுகிறது என்பதையும் நாம் பார்க்கலாம். முதல் கட்டத்தில், யாரும் துரத்தாதபோதே இஸ்ரயேலர் ஓடுகிறார்கள் (லேவியராகமம் 26:17). பிந்தைய கட்டங்களில், அந்தப் பயம் இன்னும் ஆழமாகவும் நிலையானதாகவும் மாறுகிறது. ஆனால் இந்த நிலையிலும் கூட, யாவே தேவன் அவர்களைத் துண்டித்துவிடும் முன் திருத்துகின்ற ஒரு தகப்பனைப் போலவே பேசுகிறார். அவர் எச்சரிக்கிறார், அவர் சிட்சிக்கிறார், மேலும் அவர்களின் இருதயம் மென்மையாவதற்காக அவர் பொறுமையோடு காத்திருக்கிறார்.\n\nஎனவே, இன்றைய காலை வெளிச்சம் நம்மை அந்த நீண்ட கதையின் தொடக்கத்தில் நிறுத்துகிறது. முதல் கட்டம் நியாயாதிபதிகள் காலத்தில் விரைவாகத் தோன்றுகிறது. கலகம் கடினமாவதால், முதல் \"ஏழு மடங்கு\" தண்டனை பஞ்சம் மற்றும் வறட்சி வடிவில் தோன்றுகிறது. ஆயினும் கதை அத்தோடு நின்றுவிடவில்லை, ஏனென்றால் இஸ்ரயேல் பல நேரங்களில் பாடத்தைக் கற்றுக்கொள்ளவில்லை. தேவனுடைய குரல் புறக்கணிக்கப்படும்போது, அடுத்தடுத்த கட்டங்கள் வருகின்றது. சிட்சையானது வெறும் கஷ்டத்திலிருந்து தேசிய அளவிலான முறிவாக மாறுகிறது. அடுத்த பகுதியில், பிந்தைய \"ஏழு மடங்கு\" படிகள் எவ்வாறு தெளிவாகின்றது என்பதை நாம் ஆராய்வோம்; தேசத்தில் துஷ்ட மிருகங்கள், முற்றுகை மற்றும் கொள்ளைநோய், இறுதியாக நாடு கடத்தப்படுதல், சிதறடிக்கப்படுதல் மற்றும் மக்கள் இல்லாமல் நிலம் ஓய்ந்திருத்தல் ஆகியவை நிகழ்கின்றது - இறுதியில் யாவே தேவன், \"ஆகிலும் என்னுடைய உடன்படிக்கையை நினைப்பேன்\" என்று தன் இறுதி இரக்கத்தைக் கூறும் வரை இது தொடர்கிறது (லேவியராகமம் 26:40-45)."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "தேவனே, சிட்சை கடினமாவதற்கு முன்பே எங்களை எச்சரிக்கிற உம்முடைய பரிசுத்த வார்த்தைக்காக உமக்கு நன்றி செலுத்துகிறோம்.\n\nஎங்கள் இருதயம் பெருமையோ அல்லது கடினமோ அடையாதபடிக்கு, நாங்கள் விரைவாகச் செவிகொடுக்கவும், தாழ்மையுடன் கீழ்ப்படியவும் எங்களுக்கு உதவி செய்யுங்கள்.\n\nஎங்கள் பாவங்களைத் தெளிவாகக் காணவும், மனப்பூர்வமாக உம்மிடம் திரும்பவும் உம்முடைய ஆவியை எங்களுக்குத் தாருங்கள்.\n\nஉம்முடைய திருத்துதல் நிராகரிப்பினால் அல்ல, அன்பினால் வருகிறது என்பதை அறிந்து, அதை நம்ப எங்களுக்குக் கற்றுத்தாருங்கள்.\n\nஉம்முடைய பொறுமைக்காகவும் இரக்கத்துக்காகவும் நாங்கள் உம்மைத் துதிக்கிறோம், எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் இதைக் கேட்கிறோம் பிதாவே, ஆமென்."
  }
]