[
  {
    "type": "meta",
    "title": "Sevenfold Warnings – 2",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-09",
    "youtubeUrl": "https://youtu.be/Eh9cqabFgKY",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/09-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/09-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/09-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "We have now crossed the bridge from the blessings of Leviticus 26 to the warnings. It is important to remember how Yahweh speaks in this chapter.\nHe does not jump to the final judgment in one sentence. He warns, then He adds stages, then He adds more, and He keeps doing this until the people finally feel what they refused to hear. The chapter is built like a staircase.\nFirst comes the opening trouble (Leviticus 26:14-17). After that, Yahweh says four times that He will punish “seven times” more if they still will not listen (Leviticus 26:18, 21, 24, 28). So we are not reading random disasters.\nWe are reading a planned pattern of discipline: warning, then stronger discipline, then stronger still, until the full measure is poured out.\n\nWhen Israel entered Canaan, this pattern did not unfold as one neat straight line with clean dates. Instead, it began early and repeated in cycles. Like waves, the same kinds of troubles kept returning, but over the centuries the waves grew higher, and the consequences grew heavier, until the great exiles under Assyria and Babylon. This is why Leviticus 26 is a prophecy when we read Israel’s history. The chapter does not only tell Israel what Yahweh can do;\nit quietly tells what Yahweh will do if covenant-breaking becomes a habit.\n\nThe first stage is what we may call the opening trouble. Yahweh warns of sudden terror, sickness, burning fever, empty labor, enemies eating the harvest, defeat, and fear even when no one is chasing (Leviticus 26:14-17). When we open the book of Judges, we see this stage almost immediately. After Joshua’s generation, the people begin to forget Yahweh, and they turn to the gods of the land. Then enemies rise up, Israel is oppressed, the people cry out, Yahweh sends a deliverer, peace returns for a time, and then the cycle repeats again. This is the very rhythm of Judges (for example Judges 2:11-19). The oppressions named in Judges; by foreign kings and nearby nations - match the language of Leviticus 26: being ruled over, being struck down, losing peace, losing security. Yahweh’s first stage begins soon after settlement, and it becomes a repeated pattern because the root problem; idolatry and covenant contempt - keeps returning.\n\nThis first stage is also meant to teach something about Yahweh’s heart. He does not begin with exile. He begins with warnings that are painful, but still merciful. They are meant to wake the conscience. In this stage, Yahweh is still giving space for repentance. The troubles are loud enough to get attention,\nbut not yet the last blow. This helps us understand a key truth: discipline is not hatred. It is Yahweh’s way of calling His people back before the cliff-edge is reached. The same thought is later spoken plainly: “Whom Yahweh loves He corrects” (compare Proverbs 3:11-12).\n\nThen comes the next step, the first time Yahweh says, “I will punish you seven times more” (Leviticus 26:18-20). Here the discipline turns toward the land itself. God speaks of breaking pride, making the sky like iron and the earth like bronze, and making labor empty because the land will not yield and the trees will not bear fruit. This picture fits drought, famine, and a shutting of heaven. Again, we begin to see hints of this early. Even during the Judges period, Scripture records famine in the land (Ruth 1:1). As Israel’s history continues, these “closed sky” judgments become more visible in the time of the kings, especially when the nation embraces Baal worship, a religion that claimed power over rain and fertility. In the days of Ahab, for example, Yahweh’s prophet Elijah announces drought, and the land learns that Baal cannot open the skies (1 Kings 17-18).\n\nWhy does God move to drought and famine as a “seven times” discipline? Because the land was the place of promise. The crops, the rain, the fruit trees, and the harvest seasons were part of covenant blessing. When Yahweh begins to touch the land, He is pressing Israel where they live every day, where they eat every day, where they feel their weakness every day. And still, even here, it is mercy. The purpose is not to destroy; it is to humble pride and turn hearts back to God. Leviticus itself shows this: “If… you will still not listen… then…” (Leviticus 26:18). This shows that if they listen, they can come back, the door of listening is still open.\n\nWe can also see how the stages intensify in the kind of fear they produce. In the first stage, Israel runs when no one is chasing (Leviticus 26:17). In later stages, that fear becomes deeper and more constant. But even at this point, Yahweh is still speaking like a Father who corrects before He cuts off. He warns, He disciplines, and He waits patiently for their hearts to soften.\n\nSo today’s morning light leaves us standing at the beginning of the long story. The first stage appears quickly in Judges, and the first “seven times” appears in the form of famine and drought as rebellion hardens. Yet the story does not stop there, because Israel often did not learn the lesson. When God’s voice is ignored, the next stages arrive, and the discipline moves from hardship to national breaking. In the next part, we will trace how the later “seven times” steps become clearer; wildness in the land, siege and plague, and finally exile, scattering, and the land resting without its people - until Yahweh also speaks His final mercy: “Yet I will remember My covenant” (Leviticus 26:40-45)."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Oh God, we thank You for Your holy word that warns us before discipline becomes heavy.\nHelp us to listen quickly and obey humbly, so our hearts do not grow proud or hard.\nGive us Your Spirit to see our sins clearly and to turn back to You with a willing mind.\nTeach us to trust Your correction, knowing it comes from love and not from rejection.\nWe praise You for Your patience and mercy, and we ask this in the name of our Lord Jesus Christ, Amen."
  }
]