[
  {
    "type": "meta",
    "title": "மெய்யான வெளிச்சம்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-09",
    "youtubeUrl": "https://youtu.be/3QKMQizY644",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/09-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/09-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 2:1-9",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இப்போது பாளையத்தின் கிழக்கு பக்கத்தில் உள்ள கோத்திரங்களின் பெயர்களையும் எண்ணிக்கையையும் பார்ப்போம். அங்கு வைக்கப்பட்ட மூன்று கோத்திரங்கள் **யூதா, இசக்கார் மற்றும் செபுலோன்**. ஒன்றாகச் சேர்த்து, இந்தப் பக்கத்தில் யுத்தத்திற்குப் போகத்தக்க ஆண்களின் மொத்த எண்ணிக்கை **186,400** (எண்ணாகமம் 2:9). இஸ்ரயேலர் பிரயாணம் புறப்படும்போதெல்லாம் இந்தக் கூட்டமே வழிநடத்திச் செல்ல வேண்டும் என்று தேவன் தெளிவாகக் கூறுகிறார். மேகம் எழும்பும்போது, ஆசாரியர்கள் எக்காளங்களை ஊதுவார்கள், அப்போது யூதாவின் பாளையம் முதலில் புறப்படும். தலைமைத்துவம், திசை மற்றும் முதல் நகர்வு அனைத்தும் இந்தப் பக்கத்தில்தான் வைக்கப்பட்டது.\n\nபெயர்களைப் பார்ப்பதற்கு முன், தேவன் இந்தப் பாளையத்தை அமைத்த விதத்தில் உள்ள ஒரு அமைதியான ஞானத்தைக் கவனிக்க சற்று நேரம் ஒதுக்குவோம். இந்த மூன்று கோத்திரங்களும் **கிழக்கு பக்கத்தில்**, அதாவது சூரியன் உதிக்கும் திசையில் நிறுத்தப்பட்டிருந்தது. ஒளி எப்போதும் கிழக்கிலிருந்துதான் வருகிறது. காலை அங்கிருந்துதான் தொடங்குகிறது. இருள் அங்கிருந்துதான் உடைக்கப்படுகிறது. வேதம் பல நேரங்களில் ஒளியை ஜீவன், வழிகாட்டுதல் மற்றும் தேவனின் இரட்சிப்பின் செயலோடு இணைத்துப் பேசுகிறது. எனவே, முன்னின்று செல்லும் பாளையம் சூரியன் உதிக்கும் திசையில் நிற்பது ஏற்கனவே அர்த்தமுள்ளதாக இருக்கிறது.\n\nஇப்போது ஒரு குறிப்பிடத்தக்க விஷயம் நம் கவனத்தை ஈர்க்கிறது. யூதாவின் பக்கத்தில் உள்ள மொத்த எண்ணிக்கை **186,400**. நவீன அறிவியல் நமக்குச் சொல்வது என்னவென்றால், சூரியனிலிருந்து வரும் ஒளியின் வேகம் **வினாடிக்கு சுமார் 186,282 மைல்கள்**. எண்கள் துல்லியமாக ஒன்றாக இல்லை, ஆனால் அவை மிகவும் நெருக்கமாக இருக்கின்றது. இதைத் துல்லியமாக அளவிட அறிவியலுக்குப் பல நூற்றாண்டுகள் எடுத்துக்கொண்டது. ஆரம்பகால விஞ்ஞானிகள் வானத்தில் உள்ள கோள்களின் நகர்வை ஆராய்ந்து, ஒளி உடனடியாக வந்து சேருவதில்லை என்பதைக் கவனித்தார்கள். பின்னர், கண்ணாடிகள் மற்றும் கருவிகளைப் பயன்படுத்தி பூமியில் செய்யப்பட்ட சோதனைகள் அதிக துல்லியத்தைக் கொண்டு வந்தது. இன்று, லேசர்கள் மற்றும் அணுக்கடிகாரங்கள் ஒளியை மிகத் துல்லியமாக அளவிடப் பயன்படுத்தப்படுகின்றது. இதற்கு நூறாண்டுகள் படிப்பும், கவனமான கண்காணிப்பும், மிகப்பெரிய உழைப்பும் பணமும் தேவைப்பட்டது.\n\nஆனால் எண்ணாகமத்தில், தேவன் மக்களைப் பாளையத்தின் கிழக்கு பக்கத்தில் நிறுத்துகிறார், அதன் மொத்த எண்ணிக்கை ஒளியின் வேகத்தைச் சுட்டிக்காட்டும் ஒரு மதிப்பை பிரதிபலிக்கிறது. நாம் இங்கே கவனமாக இருக்க வேண்டும். வேதாகமம் ஒரு அறிவியல் பாடப்புத்தகம் அல்ல, இயற்பியலைக் கற்றுக்கொடுக்க தேவன் எண்ணாகமத்தை கொடுக்கவில்லை. ஆனால் இந்த அமைப்பு நம் இருதயங்களை ஆராதனை செய்யத் தூண்டும். ஒளியைப் படைத்த தேவன் அதைத் துல்லியமாகப் புரிந்திருக்கிறார் என்பதை இது நமக்கு நினைவூட்டுகிறது. ஒளியை எப்படி அளப்பது என்று மனிதர்கள் கற்றுக்கொள்வதற்கு வெகு காலத்திற்கு முன்பே, தேவன் ஒளியை ஜீவன், ஒழுங்கு மற்றும் தம்முடைய மக்களின் தலைமைத்துவத்திற்கான அடையாளமாகப் பயன்படுத்திக் கொண்டிருந்தார். யூதாவின் பாளையமே மிகப்பெரிய பாளையமாக இருந்தது. வேறெந்த பக்கத்திலும் இதைவிட அதிகமான எண்ணிக்கை இல்லை. ஒளி இருக்கும் இடத்திற்கு தேவன் பலத்தையும் கொடுத்தார்.\n\nஇப்போது நாம் கேட்கலாம், 186,400 என்ற எண்ணுக்கும் நமக்குத் தெரிந்த நவீன மதிப்பிற்கும் இடையில் ஏன் **118** என்ற வித்தியாசம் இருக்கிறது? இங்குதான் வேதம் நம்மை மெதுவாகக் கிறிஸ்துவிடம் திருப்பி அழைக்கிறது. கிழக்கு பக்கம் மேசியாவை எப்படிச் சுட்டிக்காட்டுகிறது என்பதை நேற்று நாம் படித்தோம். இயேசு ஏதோ ஒரு கவிதை நயத்தில் மட்டும் ஒளியோடு இணைக்கப்படவில்லை. அவரே **ஒளி** என்று அழைக்கப்படுகிறார். யோவான் சொல்கிறார், \"அவருக்குள் ஜீவன் இருந்தது, அந்த ஜீவன் மனுஷருக்கு ஒளியாயிருந்தது. அந்த ஒளி இருளிலே பிரகாசிக்கிறது; இருளானது அதைப் பற்றிக்கொள்ளவில்லை\" (யோவான் 1:4-5). இருளில் இருக்கும் ஜனங்கள் பெரிய வெளிச்சத்தைக் கண்டார்கள் என்று மத்தேயு கூறுகிறார் (மத்தேயு 4:15). இயேசுவே சொன்னார், \"நான் உலகத்திற்கு ஒளியாயிருக்கிறேன். என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவஒளியை அடைந்திருப்பான்\" (யோவான் 8:12).\n\nஇப்போது சங்கீதம் 118 மிக முக்கியமானதாக மாறுகிறது. சங்கீதம் 118 வரப்போகும் ராஜாவைக் குறித்துத் தெளிவாகப் பேசுகிறது. \"வீடு கட்டுகிறவர்கள் ஆகாதென்று தள்ளின கல்லே, மூலைக்குத் தலைக்கல்லாயிற்று\" (சங்கீதம் 118:22). இந்த சங்கீதம் புதிய ஏற்பாட்டில் மீண்டும் மீண்டும் மேற்கோள் காட்டப்பட்டு, நேரடியாக இயேசுவுக்குப் பயன்படுத்தப்பட்டுள்ளது. நிராகரிக்கப்பட்ட கல் அஸ்திவாரமாகிறது. நிராகரிக்கப்பட்டவர் இரட்சகராகிறார். சங்கீதம் 118 ஒரு மேசியானிக் (மேசியாவைக் குறிக்கும்) சங்கீதம். இது கிறிஸ்துவின் நிராகரிப்பு, வெற்றி மற்றும் ராஜரீகத்தைச் சுட்டிக்காட்டுகிறது. எனவே, 118 என்ற எண் வித்தியாசமாக நிற்பதை நாம் பார்க்கும்போது, அது நம் கவனத்தை மெதுவாக மேசியாவின் பக்கம் திருப்புகிறது. ஒளி என்பது வெறும் ஒரு சக்தி மட்டுமல்ல. அந்த ஒளி வரப்போகும் மேசியாவாக இருந்தது. எண்கள் மட்டுமே இரட்சிக்க முடியாது. ஒளி மட்டுமே இரட்சிக்க முடியாது. மேசியாவால் மட்டுமே முடியும்.\n\nஆக, இந்தக் காட்சி அழகானதாகவும் சமநிலையானதாகவும் மாறுகிறது. மேசியாவின் கோத்திரமான யூதா, சூரியன் உதிக்கும் பக்கத்தில் பாளையம் இறங்குகிறது. இந்தப் பாளையம் வழிகாட்டுகிறது. ஒளியிலிருந்து ஜீவன் பாய்கிறது. ஆனால் மேசியா இல்லாமல் அந்த ஒளி முழுமையடையாது. மெய்யான ஒளி கிறிஸ்துவே. உலகத்திலே வந்து எந்த மனுஷனையும் பிரகாசிப்பிக்கிற ஒளியே அந்த மெய்யான ஒளி என்று யோவான் கூறுகிறார் (யோவான் 1:9). எனவே அந்த எண் தனித்து நிற்கவில்லை. அது ஒரு வழிகாட்டிப் பலகையைப் போல செயல்படுகிறது. வேதம் ஏற்கனவே தெளிவாகப் போதிக்கும் உண்மைகளை நோக்கி அது நம்மைச் சுட்டிக்காட்டுகிறது.\n\nவேதம் வெளிப்படையாக அறிவிப்பதையே நாம் உறுதியாகப் பற்றிக்கொள்வோம். கிழக்கே யூதா முன்னின்று செல்கிறது (எண்ணாகமம் 2:3-9). மேசியா யூதாவிலிருந்து வருகிறார் (ஆதியாகமம் 49:10; மத்தேயு 1; வெளிப்படுத்தின விசேஷம் 5:5). மேசியாவே ஒளி (யோவான் 1:4-9; யோவான் 8:12). சங்கீதம் 118 வரப்போகும் ராஜாவை நேரடியாகச் சுட்டிக்காட்டுகிறது. இந்த உண்மைகள் மறைந்திருக்கும் அர்த்தங்களையோ அல்லது எண் அமைப்புகளையோ சார்ந்திருக்கவில்லை. இவை தேவன் வெளிப்படுத்திய வார்த்தையின் மீது உறுதியாக நிற்கின்றது. எந்தவொரு எண் பிரதிபலிப்பும் இந்த உண்மைகளுக்குச் சேவை செய்ய வேண்டுமே தவிர, அவற்றை மாற்றீடு செய்யக்கூடாது.\n\nபுது சிருஷ்டி விசுவாசிகளாகிய நமக்கு இதில் ஒரு பலமான நடைமுறைப் பாடமும் இருக்கிறது. தலைமைத்துவம் ஒளியில் நடக்க வேண்டும். திசை காட்டுதல் கிறிஸ்துவிடமிருந்து வர வேண்டும். கிறிஸ்து வழிநடத்தவில்லை என்றால், அந்தப் பாளையம் குழப்பத்தில்தான் நகரும். கிறிஸ்துவை முன்னால் வைத்தால், பயணம் தெளிவாகும். திருச்சபை உலகப் போக்குகளையோ, கருத்துக்களையோ அல்லது மனித ஞானத்தையோ பின்பற்ற அழைக்கப்படவில்லை. நாம் ஒளியைப் பின்பற்றவே அழைக்கப்பட்டுள்ளோம். பவுல் சொல்கிறார், \"வெளிச்சத்தின் பிள்ளைகளாய் நடந்துகொள்ளுங்கள்\" (எபேசியர் 5:8). அவர் ஒளியிலிருக்கிறதுபோல நாமும் ஒளியிலே நடந்தால் ஒருவரோடொருவர் ஐக்கியப்பட்டிருப்போம் என்று யோவான் கூறுகிறார் (1 யோவான் 1:7). ஒளி தெளிவைக் கொண்டுவருகிறது. ஒளி ஒற்றுமையைக் கொண்டுவருகிறது. நாம் விழுவதற்கு முன்பே ஆபத்தை ஒளி வெளிப்படுத்துகிறது.\n\nஆக, கிழக்கிலிருந்து யூதாவின் பாளையம் முதலில் நகரும்போது, அது தேவன், \"ஒளி வழிநடத்தட்டும்\" என்று சொல்வதைப் போல இருக்கிறது. ராஜா வழிநடத்தட்டும். ஜீவன் வழிநடத்தட்டும். இருள் தேவனுடைய மக்களை வழிநடத்தக்கூடாது. பயம் தேவனுடைய மக்களை வழிநடத்தக்கூடாது. அந்த ஒளிதான் வழிநடத்த வேண்டும். அந்த ஒளி கிறிஸ்துவே.\n\nயாவே தேவனின் ஞானத்தை ஆராதிக்க இன்றைய காலை வெளிச்சம் நம்மை அழைக்கிறது. அவர் மனித கண்டுபிடிப்புகளை விடப் பெரியவர். அவர் மனித அறிவுக்கு அப்பாற்பட்ட ஆழமானவர். அவர் வரலாறு, மக்கள் மற்றும் நோக்கத்தைத் துல்லியமான அறிவோடு ஒழுங்குபடுத்துகிறார். அதே நேரத்தில், அவர் நம்மை மிக எளிமையான உண்மைக்குத் திரும்பக் கொண்டு வருகிறார்: ஒளியைப் பின்பற்றுங்கள். கிறிஸ்துவை முன்னால் வையுங்கள், அவர் வழிநடத்தும்போது செல்லுங்கள். அவர் நிற்கும்போது, காத்திருங்கள். அந்தப் பயணம் பாதுகாப்பானதாக இருக்கும், ஏனென்றால் ஒளி நமக்கு முன்னே செல்கிறது.\n\nயூதா 186,400 மக்களுடன் பாளையம் இறங்கியபோது, மேசியா வரலாற்றில் இன்னும் வந்திருக்கவில்லை. சங்கீதம் 118-ல் சொல்லப்பட்ட நிராகரிக்கப்பட்ட கல்லாக மேசியா பின்னர் வரும்போது, 118-ஐ நீக்கிவிட்டால் மீதமுள்ளது 186,282; இது துல்லியமான ஒளியின் வேகம்; மெய்யான ஒளி கிறிஸ்துவில் நிறைவேறியது என்பதை இது காட்டுகிறது.\n\nநாளை, தேவ சித்தமானால், இந்த **மூன்று கோத்திரங்களின் பெயர்களான யூதா, இசக்கார் மற்றும் செபுலோன்** ஆகியவற்றைப் படிப்போம் - மேலும் அவற்றின் அர்த்தங்கள் நமக்கும், நம்முடைய அழைப்புக்கும், புது சிருஷ்டியின் பாதைக்கும் எப்படிப் பேசுகிறது என்பதையும் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரிசுத்த பிதாவாகிய யாவே, ஒளியைப் படைத்தவராகவும் ஜீவனைக் கொடுக்கிறவராகவும் நாங்கள் உம்மை ஆராதிக்கிறோம். எங்களை இருளிலிருந்து வழிநடத்திச் செல்ல மெய்யான ஒளியாகிய இயேசுவை அனுப்பினதற்காக உமக்கு நன்றி. கிறிஸ்துவை எங்கள் வாழ்க்கையின் முன்பாகவும், எங்கள் பயணத்தின் மையத்திலும் வைப்பீராக. பயத்தினால் அல்ல, சத்தியத்தினால் வழிநடத்தப்பட்டு, வெளிச்சத்தின் பிள்ளைகளாக நடக்க எங்களுக்குக் கற்றுத்தாருங்கள். எங்கள் பயணம் முடியும் வரை, எங்களைத் தாழ்மையாகவும், உண்மையாகவும், உமது வழிநடத்துதலுக்குச் செவிகொடுக்கிறவர்களாகவும் வைத்துக்கொள்ளுங்கள். இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]