[
  {
    "type": "meta",
    "title": "The Feast of Booths (Sukkot)– 3",
    "subtitle": "Festival 7",
    "language": "English",
    "date": "2025-12-09",
    "youtubeUrl": "https://youtu.be/x016mlUOu0M",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-EN/09-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/09-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/09-12-2025-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus 23:26-32",
    "text": "26 The Lord said to Moses, 27 “The tenth day of this seventh month is the Day of Atonement. Hold a sacred assembly and deny yourselves,[a] and present a food offering to the Lord. 28 Do not do any work on that day, because it is the Day of Atonement, when atonement is made for you before the Lord your God. 29 Those who do not deny themselves on that day must be cut off from their people. 30 I will destroy from among their people anyone who does any work on that day. 31 You shall do no work at all. This is to be a lasting ordinance for the generations to come, wherever you live. 32 It is a day of sabbath rest for you, and you must deny yourselves. From the evening of the ninth day of the month until the following evening you are to observe your sabbath.”"
  },
  {
    "type": "paragraph",
    "content": "This morning we step into the spiritual meaning of the last festival; the Festival of Booths or Tabernacles, and this is only the first part. Over the next few days we will slowly unfold what this feast is saying to the New Creation and to all humanity. Today we look at one great picture: a temporary life in “tents” for seven days, followed by a final, deeper rest on the eighth day.\n\nIn Leviticus 23:33-43 Yahweh commanded Israel to leave their solid houses and live in small shelters made of branches for seven days. These booths were fragile, open to the wind, not strong like stone houses. Families would build them on their rooftops, in their courtyards, in open spaces, and even near the Temple. Children would ask, “Why are we staying in these little huts?” and the parents would answer, “Because our fathers lived in such booths when God brought them out of Egypt.” God Himself explains the purpose: “That your generations may know that I made the children of Israel dwell in booths,\nwhen I brought them out of the land of Egypt” (Leviticus 23:43). It was a week-long reminder that their life in this world is not fixed and permanent; they were pilgrims under God’s care.\n\nAfter those seven days of tent-life, God added something very special.\nOn the next day; the eighth - He commanded a “holy convocation” and a “solemn assembly” (Leviticus 23:36). This day is called Shemini Atzeret,\nthe “eighth day of assembly.” On this day they no longer had the command to sit in booths, but they were still called to gather before Yahweh, to do no ordinary work, and to close the whole festival in His presence. So the Law shows a pattern: seven days in fragile shelters, and then an eighth day joined to the feast yet also standing as a separate closing rest. First a week of tents, then a special day of gathered rest before God.\n\nThe New Testament takes this language of tents and brings it into our own lives. Paul calls our present body “our earthly house of this tabernacle,” and says that when this tent is taken down, “we have a building of God, an house not made with hands, eternal in the heavens” (2 Corinthians 5:1-4). Abraham, Isaac and Jacob lived in tents in the promised land, as strangers and pilgrims,\n“for he looked for a city which hath foundations, whose builder and maker is God” (Hebrews 11:9-10). The writer of Hebrews adds, “Here have we no continuing city, but we seek one to come” (Hebrews 13:14). So Scripture is very clear: this present life in the flesh is like dwelling in a booth; a temporary shelter in a passing world. Our real home is still ahead.\n\nIf we zoom out further, the seven days of booths can be seen as a picture of the whole seven-thousand-year story of the human family. Peter reminds us that “one day is with Yahweh as a thousand years, and a thousand years as one day” (2 Peter 3:8; compare Psalm 90:4). From Adam until now, humanity has lived in weakness and mortality, under the “tent” of this fallen nature. Even in the thousand-year Kingdom, where Christ and His saints reign, still belongs to this great week of time. It is like the seventh day of booth-dwelling-the most blessed of the seven, yet still part of the temporary order where sin and death will finally be judged and cleared away.\n\nAt the end of that seventh “day” the Bible shows a great change. After the thousand years and the final testing, after the last enemy is destroyed and the old heaven and earth pass away (Revelation 20:11-15), we finally see the true “eighth day” appear in Revelation 21. John writes, “I saw a new heaven and a new earth… and I John saw the holy city, new Jerusalem, coming down from God out of heaven.” Then a loud voice from the throne declares, “Behold, the tabernacle of God is with men, and he will dwell with them” (Revelation 21:1-3). Here is the real Shemini Atzeret-the last great assembly; no longer just Israel in Jerusalem, but a redeemed humanity gathered in the presence of God.\n\nIn that world, everything the Festival of Booths pointed to is finally fulfilled. The temporary tents are gone. There is no more death, neither sorrow, nor crying, neither any more pain, “for the former things are passed away” (Revelation 21:4). The people of God enter a rest greater than any weekly Sabbath and deeper than any yearly feast: “There remaineth therefore a rest to the people of God” (Hebrews 4:9-11). Just as the eighth day of Tabernacles was a solemn assembly where work ceased and the people simply remained before Yahweh, so Revelation 22 shows the servants of God seeing His face, serving Him, and reigning with Him in an unending day where “there shall be no night there… for the LORD God giveth them light” (Revelation 22:5). The pattern is clear: seven long “days” of life in tents under sin and death, then the eighth day of eternal rest, when God Himself is our dwelling.\n\nThis also helps us understand our present condition. Just as Israelites told their children, “We are in these booths because our fathers lived like this in the wilderness,” so we tell our children now: “We are living in a temporary hut; the fallen fleshly nature - because of the disobedience and sin of our father Adam.” Our present body is not our final house; our present world is not our final land. We are pilgrims under canvas, waiting for the city with foundations. The Festival of Booths gently reminds us not to hold too tightly to this life. Curtains, walls, and bodies will all be folded up one day. Only what is built in God and in Christ will remain.\n\nDuring this seven days God commands joy. In Leviticus 23:40 He tells Israel to take “the fruit of goodly trees, branches of palm trees, and boughs of thick trees, and willows of the brook” and rejoice before Him for seven days. The people would come to Jerusalem carrying branches in their hands. Palms, with their tall straight stems and spread-out leaves, spoke of victory and gladness. Willows, cut from the water, reminded them that even in a dry land there are streams from God. So for seven days they lived in fragile huts, yet their hands were full of green branches and their mouths were full of songs.\n\nThis is also a picture of the whole seven-thousand-year story. Humanity, including the New Creation, groans in this tent for a long season. Even at the end of the thousand years, Scripture shows a final severe testing when Satan is let loose for a little while. So in one sense the groaning of creation stretches across the full “week” of seven thousand years. Yet in the middle of that groaning, God gives His people reasons to rejoice; just as Israel rejoiced with palm branches in hand while still sitting under fragile roofs.\n\nThe Bible takes the palm tree and turns it into a beautiful picture of a faithful life. “The righteous shall flourish like the palm tree: he shall grow like a cedar in Lebanon. Those that be planted in the house of the LORD shall flourish in the courts of our God. They shall still bring forth fruit in old age; they shall be fat and flourishing” (Psalm 92:12-14). A palm stands upright. It stays green in harsh, dry places. It keeps bearing fruit long after other trees are finished. In the same way, anyone who keeps trusting Yahweh in trials, who keeps bearing fruit even in hard conditions, is like a palm in the desert.\n\nWhen we imagine ourselves carrying palm branches before God, we are almost praying with our hands, “Father, make us like this tree; upright, steadfast, fruitful, still rejoicing in You even in difficult days.” Even now, while we still live in these “booths” of flesh and weakness, we are invited to lift up praise like a palm branch, to rejoice in the LORD who has brought us this far, and to look ahead to the city and the house that will never be taken down.\n\nFor now, humanity is still in the seven days; still in the tents, still carrying branches, still singing in hope. God alone is our true dwelling, and that dwelling place appears in fullness only when His home is among the people and He is their God forever. This is just the beginning of the spiritual meaning hidden in this last festival. In the next Morning Light, if the Adonai allows, we will go a little deeper into the revelation of this festival."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father Yahweh, we thank You that this life in our “tents” is only temporary and that You are preparing an eternal home for us.\n\nHelp us to live as pilgrims, holding this world lightly and seeking the city that has foundations, whose builder and maker is You.\n\nMake us like palm trees; upright, fruitful, and joyful even in the desert places of our journey.\nKeep our eyes on the coming “eighth day,” when You will dwell with us forever and wipe away every tear. In Christ name, Amen."
  }
]