[
  {
    "type": "meta",
    "title": "ஏழுமடங்கு எச்சரிக்கைகள் – 3",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-10",
    "youtubeUrl": "https://youtu.be/K1MzMwMGjqM",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/10-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/10-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/10-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இரண்டாவது \"ஏழு மடங்கு\" தண்டனையின் படிநிலையில், இஸ்ரயேலர் தொடர்ந்து முரட்டாட்டமாக இருந்து, கீழ்ப்படிய மறுத்தால், தேவன் அவர்கள்மேல் \"ஏழு மடங்கு\" அதிகமான வாதைகளைக் கொண்டுவருவேன் என்று கூறுகிறார்; துஷ்ட மிருகங்கள், பிள்ளைகளை இழத்தல், மிருகஜீவன்களை இழத்தல், எண்ணிக்கை குறைதல் மற்றும் வழிகள் பாழாகிப் போதல் ஆகியவற்றை அவர் குறிப்பிடுகிறார் (லேவியராகமம் 26:21-22). உடன்படிக்கையின் ஒழுங்கு சீர்குலையும்போது என்ன நடக்கும் என்பதை இந்த நிலை காட்டுகிறது: தேசமே பாதுகாப்பற்றதாகி, சாதாரண வாழ்க்கை சிதைந்துபோகிறது. வட இராஜ்ஜியம் வீழ்ச்சியடைந்த பிறகு, இவ்வகையான நியாயத்தீர்ப்பிற்கு வேதாகமம் ஒரு தெளிவான அடையாளத்தைத் தருகிறது. அசீரியர்கள் அநேக இஸ்ரயேலரை வெளியேற்றி, அந்நியர்களை அங்கே குடியேற்றினபோது, அந்தத் தேசம் சீர்குலைந்தது; வெறுமையாக்கப்பட்ட மற்றும் உலுக்கப்பட்ட அந்தப் பகுதியில் காட்டு மிருகங்கள் தாக்கியதாக நாம் வாசிக்கிறோம் (2 இராஜாக்கள் 17:24-26). வேதாகமம் ஒரு கோட்பாட்டைக் காட்டுகிறது: தேசம் வெறுமையாக்கப்பட்டு, உடன்படிக்கையின் மக்கள் அங்கிருந்து அகற்றப்படும்போது, அந்தத் தேசம் காடாகிப்போகும். படையெடுப்பு மற்றும் நாடு கடத்தப்படுதலின் காலங்களில் பட்டணங்கள் கைவிடப்பட்டு, ஜனத்தொகை குறையும்போது, \"வழிகள் பாழாயின\" என்னும் வார்த்தைகள் இன்னும் தெளிவாகப் பொருந்த ஆரம்பிக்கின்றது.\n\nபின்னர் தேவன் மூன்றாவது \"ஏழு மடங்கு\" படிநிலையைப் பற்றிப் பேசுகிறார். ஜனங்கள் அப்போதும் கற்றுக்கொள்ளாவிட்டால், தாமே அவர்களுக்கு எதிராய் நடப்பதாகவும், அவர்களை \"ஏழு மடங்கு\" அதிகமாக வாதிப்பதாகவும் தேவன் கூறுகிறார்: பட்டயம், உடன்படிக்கையை மீறியதற்கான பழிவாங்குதல், கொள்ளைநோய், முற்றுகை, உணவு விநியோகம் தடைபடுதல் மற்றும் அப்பம் நிறுத்துக் கொடுக்கப்படுதல், இதனால் அவர்கள் சாப்பிட்டும் திருப்தியடைய மாட்டார்கள் (லேவியராகமம் 26:23-26). இந்த நிலை ஒரு தேசிய நெருக்கடியின் சத்தம். இப்பிரச்சினை நியாயாதிபதிகள் காலத்தில் இருந்தது போல உள்ளூர் ஒடுக்குமுறையாகவோ, அல்லது வானம் அடைக்கப்பட்டது போன்ற வறட்சியாகவோ மட்டும் இருப்பதில்லை. இப்போது அந்தத் தேசம் வீழ்ச்சியை ருசிக்கத் தொடங்குகிறது: படைகள், வியாதிகள், நெருக்கடிக்குள்ளாகும் நகரங்கள், குறையும் உணவு, வளரும் பசி மற்றும் அதிகரிக்கும் பயம். இராஜாக்களின் வரலாற்றை நாம் வாசிக்கும்போது, திரும்பத் திரும்ப வரும் முற்றுகைகளையும் போர்களையும் காண்கிறோம். ஒரு காலத்தில் பாதுகாப்பாக உணர்ந்த நகரங்கள் கூண்டுகளாக மாறுகின்றது. மக்கள் மதில்களுக்குப் பின்னே கூடுகிறார்கள், ஆனால் யாவேவின் பாதுகாப்பு விலகிக்கொள்ளும்போது மதில்களால் காப்பாற்ற முடிவதில்லை. லேவியராகமம் 26 ஒரே ஒரு முற்றுகையை மட்டும் விவரிக்கவில்லை; தலைமுறைகள் திருத்தப்படுவதற்கு மறுக்கும்போது வலுவடையும் ஒரு முறையை அது விவரிக்கிறது.\n\nஅதற்குப் பிறகு நான்காவதும் கடைசியுமான \"ஏழு மடங்கு\" படிநிலை வருகிறது, இது சிட்சையின் உச்சக்கட்டம். யாவே தனது கோபத்தை முழுமையாக வெளிப்படுத்துவேன் என்று கூறுகிறார்: கொடூரமான முற்றுகையின் பயங்கரம், சொந்த குமாரர் குமாரத்திகளின் மாம்சத்தைத் தின்னும் நிலை, மேடைகள் அழிக்கப்படுதல், நகரங்கள் பாழாக்கப்படுதல், தேசம் நாசமாக்கப்படுதல், புறஜாதிகளுக்குள்ளே சிதறடிக்கப்படுதல் மற்றும் பட்டயம் அவர்களைத் துரத்துதல் (லேவியராகமம் 26:27-33). \"முழு அளவும்\" ஊற்றப்படும் நிலை இதுவே. இஸ்ரயேலின் வரலாற்றில் முற்றுகை காலங்களில் நரமாமிசம் புசித்த பயங்கரத்தை வேதாகமம் பதிவு செய்கிறது (உதாரணமாக, சமாரியாவின் முற்றுகையின்போது 2 இராஜாக்கள் 6:28-29). அதன்பின் மிகப்பெரிய தேசிய நியாயத்தீர்ப்புகள் அவற்றின் முழு வடிவத்தில் வந்து சேருகின்றது. வட இராஜ்ஜியம் அசீரியாவிடம் வீழ்ச்சியடைகிறது, அநேகர் நாடு கடத்தப்படுகிறார்கள் (2 இராஜாக்கள் 17:6 மற்றும் அதைச் சுற்றியுள்ள பகுதிகள்). பின்னர், யூதாவும் எருசலேமும் பாபிலோனிடம் வீழ்ச்சியடைகின்றது, நகரம் அழிக்கப்படுகிறது, மற்றும் மக்கள் கொண்டுபோகப்படுகிறார்கள் (2 இராஜாக்கள் 25). இது லேவியராகமம் 26-ன் மிகக் கடுமையான வடிவம்: தேசத்திற்குள் உபத்திரவம் மட்டுமல்ல, தேசத்தை விட்டு அகற்றப்படுதலும் நடக்கிறது.\n\nதீர்க்கதரிசனத்தை இன்னும் கூர்மையாக்கும் ஒரு விவரத்தை லேவியராகமம் 26 சேர்க்கிறது. இஸ்ரயேலர் தேசத்தில் வாழ்ந்தபோது நிலத்திற்குக் கொடுக்காத ஓய்வுநாட்களை, அவர்கள் அகற்றப்பட்ட பின்பு தேசம் அனுபவிக்கும் என்று யாவே கூறுகிறார் (லேவியராகமம் 26:34-35). நாளாகமம் புத்தகம் பின்னர் சிறையிருப்பு காலத்தைத் திரும்பிப் பார்த்து, இதே மொழியில் அதை விளக்குகிறார்: தேசம் பாழாயிக்கிடந்த நாளெல்லாம், அதற்குக் குறிக்கப்பட்ட காலம் முடியும்வரை, அது ஓய்வுபெற்று, தன் ஓய்வுநாட்களை அனுசரித்தது (2 நாளாகமம் 36:20-21). இங்கே வேதாகமமே உடன்படிக்கையின் எச்சரிக்கையை வரலாற்று முடிவோடு இணைக்கிறது. இஸ்ரயேலர் பயிர்களையும் நகரங்களையும் மட்டும் இழக்கவில்லை; அவர்கள் ஒரு காலத்திற்கு தேசத்தையே இழந்தார்கள், தேவன் எச்சரித்தபடியே, அவர்கள் இல்லாமல் தேசம் \"ஓய்வு\" பெற்றது.\n\nஆனாலும் லேவியராகமம் 26 இருண்ட பகுதியோடு முடிவடையவில்லை. சிதறடிக்கப்படுதலுக்கும் பயத்திற்கும் பிறகு, சத்துருக்களின் தேசங்களில் தப்பியிருந்து மெலிந்துபோகும் மீதியானவர்களைப் பற்றி யாவே பேசுகிறார்; அங்கே அசைகிற இலையின் சத்தம் கூட அவர்களை ஓடிப்போகச் செய்யும் அளவுக்கு அவர்கள் இதயம் பலவீனமாயிருக்கும் (லேவியராகமம் 26:36-39). பின்னர் யாவே அறிக்கை செய்தலுக்கும் மனத்தாழ்மைக்கும் ஒரு வாசலைத் திறக்கிறார். அவர்கள் தங்கள் பாவங்களை அறிக்கை செய்து, தண்டனையை ஏற்றுக்கொள்ளும்போது, தாம் ஆபிரகாம், ஈசாக்கு மற்றும் யாக்கோபுடன் செய்த உடன்படிக்கையை நினைவுகூருவதாகவும், தேசத்தை நினைப்பதாகவும் அவர் கூறுகிறார் (லேவியராகமம் 26:40-45). நியாயப்பிரமாணத்தில் உள்ள மிக மென்மையான பேச்சுக்களில் இதுவும் ஒன்று. சிட்சை உண்மையானதுதான், ஆனால் உடன்படிக்கையின் இரக்கமும் உண்மையானது. நசுக்குவதை ரசிக்கும் ஒரு தேவனாய் யாவே பேசவில்லை. திருத்துகிற, அப்புறப்படுத்துகிற, ஆனாலும் இன்னும் நினைவுகூருகிற ஒரு தேவனாக அவர் பேசுகிறார். அவர் அவர்களுடைய தேவனாகிய யாவேவாய் இருக்கிறபடியால், அவர்களை முழுவதுமாக வெறுக்கவுமாட்டார், அவர்களை நிர்மூலமாக்கவுமாட்டார் (லேவியராகமம் 26:44-45).\n\nஆகவே லேவியராகமம் 26 ஒரு தீர்க்கதரிசனம் என்றும், அது சம்பவித்தது என்றும் நாம் சொல்லும்போது, நாம் ஏதோ ஊகிக்கவில்லை. பிற்கால வேதாகமப் பகுதிகள் இஸ்ரயேலின் வரலாற்றை இந்தக் கண்ணோட்டத்தின் வழியாகவே எப்படிப் பார்க்கின்றன என்பதை நாம் காண்கிறோம். அந்த நிலைகள் ஆரம்பத்திலேயே தொடங்குகின்றது, திரும்பத் திரும்ப வருகின்றது, தீவிரமடைகின்றது, இறுதியில் சிறையிருப்பில் முழு அளவை எட்டுகின்றது. அப்போதும் கூட, யாவே நம்பிக்கையின் ஒரு வழியை விட்டுவைக்கிறார்: அறிக்கை செய்தல், மனத்தாழ்மை, நினைவுகூருதல் மற்றும் உடன்படிக்கையின் விசுவாசத்தன்மை.\n\n****இது நம்முடைய படிப்பில் அடுத்து வரப்போகும் காரியங்களுக்கு நம் இருதயங்களைத் ஆயத்தப்படுத்துகிறது. வரும் நாட்களில், இஸ்ரயேலைச் சிட்சித்த அதே தேவன், எதிர்கால இராஜ்ஜிய காலத்தை எப்படி வடிவமைக்கிறார் என்பதை நாம் சிந்திப்போம். யாவேவின் வழிகள் மாறுவதில்லை. குணமாக்குவதற்காகவே அவர் இன்னும் திருத்துகிறார். சீர்படுத்துவதற்காகவே அவர் இன்னும் பெருமையை உடைக்கிறார். மனந்திரும்புதல், கற்றுக்கொள்ளுதல் மற்றும் இறுதியில் நீதியுள்ள ஆட்சியின் கீழ் சமாதானம் ஆகியவற்றையே அவர் இன்னும் நோக்கமாகக் கொண்டுள்ளார். யாவே பாவத்தை லேசாக எடுத்துக்கொள்வதில்லை என்பதை லேவியராகமம் 26 நமக்குக் கற்றுக்கொடுக்கிறது, ஆனால் அது நமக்குப் போதித்து நம்மைத் திருத்தவும் செய்கிறது. எச்சரிக்கைகள் சத்தமாக ஒலித்துக்கொண்டே போகின்றது, ஆனால் முடிவு வரை இரக்கம் நிலைத்திருக்கிறது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவே, உமது ஜனங்கள் தவறிப்போனாலும், நீர் உமது உடன்படிக்கையை ரத்து செய்யாமலும் உமது இரக்கத்தை மறக்காமலும் இருந்ததற்காக உமக்கு நன்றி செலுத்துகிறோம்.\n\nசிட்சைக்கு ஒரு முடிவு உண்டு என்பதற்காகவும், ஆபிரகாம், ஈசாக்கு மற்றும் யாக்கோபுக்கு நீர் அளித்த வாக்குறுதிகளை நீர் நினைவுகூருவதற்காவும் உம்மைத் துதிக்கிறோம்.\n\nவலியின் மூலம் கற்றுக்கொள்ள நிர்பந்திக்கப்படும் முன்னரே, எங்கள் இருதயங்களை உமக்கு முன்பாகத் தாழ்த்தும்படிச் செய்யுங்கள்; எங்களை மனந்திரும்புதலுக்கும் அமைதலான கீழ்ப்படிதலுக்கும் நேராக நடத்துங்கள்.\nஉமது மறுசீரமைப்பில் நம்பிக்கை வைக்க எங்கள் விசுவாசத்தைப் பலப்படுத்துங்கள், உமது இராஜ்ஜியம் முழுமையான சுகத்தைக் கொண்டுவரும் வரை எங்களை உண்மையுள்ளவர்களாய் நிலைநிறுத்துங்கள்.\n\nஎங்கள் ஆண்டவராகிய இயேசு கிறிஸ்துவின் நாமத்தில் வேண்டிக்கொள்கிறோம் நன்றி செலுத்துகிறோம் பிதாவே, ஆமென்."
  }
]