[
  {
    "type": "meta",
    "title": "Sevenfold Warnings – 3",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-10",
    "youtubeUrl": "https://youtu.be/S6V0aG3hgwo",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/10-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/10-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/10-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "In the second “seven times” step, God says that if Israel remains hostile and refuses to obey, He will bring disaster “seven times” more, and He names wild animals, loss of children, loss of livestock, dwindling numbers, and roads becoming deserted (Leviticus 26:21-22). This stage shows what happens when covenant order collapses: the land itself becomes unsafe, and normal life breaks down. Scripture gives a vivid sign of this kind of judgment after the northern kingdom falls. When the Assyrians remove many Israelites and resettle foreigners, the land is disrupted, and we read of wild animals attacking in the emptied and shaken region (2 Kings 17:24-26). The Bible is showing a principle: when the land is emptied and the covenant people are removed, the land can become wild. The “roads deserted” language also begins to fit more clearly as towns are deserted and population collapses in times of invasion and deportation.\n\nThen God speaks the third “seven times” step. If the people still will not learn, God says He Himself will be hostile, and He will strike “seven times” more: the sword, the curse of the covenant, plague, siege, broken food supply, and bread rationed by weight so that people eat but are not satisfied (Leviticus 26:23-26). This stage is the sound of national crisis. The trouble is no longer only local oppression like in Judges, or drought like a shut sky. Now the nation begins to taste collapse: armies, disease, cities under pressure, food shrinking, hunger growing, and fear increasing. When we read the histories of Kings, we see repeated sieges and wars. Cities that once felt secure become cages. The people gather behind walls, yet the walls do not save when Yahweh’s protection is withdrawn. Leviticus 26 is not describing one single siege; it is describing a pattern that becomes stronger as generations refuse correction.\n\nAfter that comes the fourth and final “seven times” step, the climax of discipline. Yahweh says He will give full vent to His hostility: extreme siege horror, even eating the flesh of sons and daughters, the destruction of shrines, cities laid waste, the land devastated, scattering among the nations, and the sword pursuing (Leviticus 26:27-33). This is the stage where the “full measure” is poured out. Scripture records the horror of cannibalism in siege conditions in Israel’s history (for example 2 Kings 6:28-29 during a siege of Samaria).\n\nAnd then the great national judgments arrive in their fullest form. The northern kingdom falls to Assyria and many are deported (2 Kings 17:6 and the surrounding context). Later, Judah and Jerusalem fall to Babylon, the city is destroyed, and the people are taken away (2 Kings 25). This is Leviticus 26 in its heaviest form: not only trouble inside the land, but removal from the land.\n\nLeviticus 26 adds a detail that makes the prophecy even sharper. Yahweh says that when the people are removed, the land will finally enjoy the Sabbath rests it did not receive while Israel lived in it (Leviticus 26:34-35). The chronicler later looks back at the exile and explains it in this same language: the land enjoyed its Sabbaths while it lay desolate, until the set period was fulfilled (2 Chronicles 36:20-21). Here the Bible itself connects the covenant warning to the historical outcome. Israel did not only lose crops and cities; they lost the land for a time, and the land “rested” without them, exactly as God had warned.\n\nYet Leviticus 26 does not end at the darkest point. After the scattering and the fear, Yahweh speaks of survivors who waste away in enemy lands, whose hearts become so weak that even the sound of a driven leaf makes them flee (Leviticus 26:36-39). Then Yahweh opens a door of confession and humility.\nHe says that when they confess their sins and accept the punishment, He will remember His covenant with Abraham, Isaac, and Jacob, and He will remember the land (Leviticus 26:40-45). This is one of the most tender speeches in the law. Discipline is real, but covenant mercy is real too. Yahweh does not speak like a God who enjoys crushing. He speaks like a God who corrects, removes, and yet still remembers. He will not utterly reject them or destroy them completely, because He is Yahweh their God (Leviticus 26:44-45).\n\nSo when we say Leviticus 26 is prophecy and it happened, we are not making a guess. We are seeing how the later Scriptures themselves read Israel’s history through this lens. The stages begin early, they repeat, they intensify, and they reach full measure in exile. And even then, Yahweh leaves a line of hope: confession, humility, remembrance, and covenant faithfulness.\n\nThis prepares our hearts for what comes next in our study. In the coming days, we will consider how the same God who disciplined Israel is shaping the future Kingdom age. Yahweh’s ways do not change. He still corrects to heal. He still breaks pride to restore. He still aims at repentance, learning, and finally peace under righteous rule. Leviticus 26 teaches us that Yahweh does not take sin lightly, but it also teaches and corrects us. The warnings grow louder and louder, but mercy remains until the end."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father, we thank You that even when Your people failed, You did not cancel Your covenant or forget Your mercy.\n\nWe praise You that discipline has an end, and that You remember Your promises to Abraham, Isaac, and Jacob.\n\nPlease humble our hearts before we are forced to learn through pain; lead us into repentance and quiet obedience.\n\nStrengthen our faith to hope in Your restoration, and keep us loyal until Your Kingdom brings full healing.\n\nWe ask and thank You in the name of our Lord Jesus Christ, Amen."
  }
]