[
  {
    "type": "meta",
    "title": "துதியிலிருந்து வாசஸ்தலம் வரை",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-10",
    "youtubeUrl": "https://youtu.be/U53bXTGh-iA",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/10-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/10-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 2:1-9",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நேற்று நாம் நிறுத்திய இடத்திலிருந்து இன்று தொடங்குகிறோம். யூதா, இசக்கார் மற்றும் செபுலோன் ஆகிய கோத்திரங்கள் கிழக்கு திசையில், அதாவது சூரிய உதயம் மற்றும் வெளிச்சம் வரும் திசையில் ஒன்றாக வைக்கப்பட்டிருப்பதையும், இஸ்ரயேலர் புறப்பட்டுச் செல்லும் போதெல்லாம் இந்த குழுவே முழு பாளையத்தையும் வழிநடத்தியது என்பதையும் நாம் ஏற்கனவே பார்த்தோம். இன்று நாம் அவர்களின் இடத்தை மட்டுமல்ல, அவர்களின் **பெயர்களையும்**, கடவுள் அவர்களுக்குள் கட்டமைத்துள்ள வலிமையான ஆவிக்குரிய ஒழுங்கையும் இன்னும் ஆழமாகப் பார்க்கப் போகிறோம். இந்தப் பெயர்கள் ஏதோ தற்செயலான அடையாளங்கள் அல்ல. அவை ஒரு செய்தியைச் சொல்கின்றது. அவை ஒரு பயணத்தை வெளிப்படுத்துகின்றது. மேலும் அவை கிறிஸ்துவின் வாழ்க்கையையும், அவரைப் பின்பற்றும் புதிய சிருஷ்டியின் பாதையையும் அமைதியாக விவரிக்கின்றது.\n\nமுதல் பெயர் யூதா, இதற்கு *துதி* அல்லது *ஸ்தோத்திரம்* என்று பொருள். தேவனின் வாசஸ்தலத்தின் முன் வாசலில் துதி வைக்கப்படுவது மிகவும் முக்கியம். இஸ்ரயேலர் புறப்பட்டபோது, துதிதான் முதலில் சென்றது. கடவுள் உத்தியையோ அல்லது வலிமையையோ வழிநடத்தச் சொல்லவில்லை. அவர் எண்ணிக்கையை அடிப்படையாகக் கொண்டு வழிநடத்தச் சொல்லவில்லை. அவர் துதியைத் தான் வழிநடத்தச் சொன்னார். கடவுளுடைய பிள்ளைகள் நகரும்போது, ஆராதனை அவர்களுக்கு முன்பாகச் செல்ல வேண்டும் என்பதை இது நமக்குக் கற்றுக்கொடுக்கிறது. துதி வழியைத் திறக்கிறது. துதி இருதயத்தை நேராக வைத்திருக்கிறது. துதி பயத்தை ஆட்கொள்ள விடாமல் தடுக்கிறது. வேதத்தில் மீண்டும் மீண்டும், துதி ஒரு ஆவிக்குரிய ஆயுதம் என்பதை தேவன் காட்டுகிறார். இஸ்ரயேலர் துதித்தபோது, தேவன் யுத்தம் பண்ணினார். அவர்கள் முணுமுணுத்தபோது, அவர்கள் வீழ்ந்தார்கள். எனவே யூதா முன்பாக நிற்பது ஒரு ஜீவனுள்ள பிரசங்கம்: கடவுளுடைய பிள்ளைகள் முணுமுணுப்போடு அல்ல, ஸ்தோத்திரத்துடனே முன்னேறிச் செல்ல வேண்டும்.\n\nயூதா என்பது ராஜரீகத்திற்குரிய கோத்திரமாகவும் இருக்கிறது. யூதாவிலிருந்து தாவீது வருகிறார், தாவீதிலிருந்து மேசியா வருகிறார். வேதம் பின்னர் இயேசுவை \"யூதா கோத்திரத்து சிங்கம்\" என்று அழைக்கிறது. எனவே யூதா கிழக்கு திசையில் நின்று பாளையத்தை வழிநடத்தும்போது, அது வெறும் துதி மட்டுமல்ல; அது **ராஜாவே** முன்னின்று நடத்துவதாகும். கிறிஸ்து தம்முடைய மக்களுக்கு முன்பாகச் செல்கிறார் என்ற சத்தியத்தோடு இது மிகச்சரியாகப் பொருந்துகிறது. அவர் அவர்களைப் பின்னாடிலிருந்து தள்ளுவதில்லை. அவர் முன்னிலையில் இருந்து வழிநடத்துகிறார். அவரே பாதையில் முதலில் நடக்கிறார். அவரே முதலில் பாடுகளை சந்திக்கிறார். அவரே முதலில் மகிமைக்குள் பிரவேசிக்கிறார். அவரைத் தொடர்ந்து அவருடைய பிள்ளைகள் செல்கிறார்கள். ஆகையால், கிறிஸ்துவின் மணவாட்டி என்பவள் ராஜாவுக்கு விசுவாசமுள்ள, ஆராதனை செய்கிற ஒரு கூட்டமாக இருக்கிறாள். வாழ்க்கை எளிதாக இருப்பதால் அல்ல, ராஜா உண்மையுள்ளவராக இருப்பதால் மணவாட்டி துதி என்கிற கொடியின் கீழ் வாழ்கிறாள்.\n\nஇரண்டாவது பெயர் **இசக்கார்**, இதற்கு *வெகுமதி* (பலன்) என்று பொருள். வெகுமதி என்பது உழைப்புக்குப் பின் வரும் கனியைக் குறிக்கிறது. இது வெறும் முயற்சியை மட்டுமல்ல, அதன் விளைவையும் குறிக்கிறது. வேதத்தில், வெகுமதி என்பது எப்போதும் உண்மையுள்ள தன்மையோடு இணைக்கப்பட்டுள்ளது. இசக்கார் யூதாவைத் தொடர்ந்து வருகிறார், இந்த வரிசைமுறை முக்கியமானது. முதலில் துதி, பிறகு வெகுமதி. முணுமுணுப்பவர்களுக்கு கடவுள் வெகுமதி அளிப்பதில்லை. அரைகுறை மனதுடன் சேவை செய்பவர்களுக்கு கடவுள் வெகுமதி அளிப்பதில்லை. நன்றி நிறைந்த உள்ளத்திலிருந்து வெளிப்படும் உண்மையுள்ள கீழ்ப்படிதலுக்கே கடவுள் வெகுமதி அளிக்கிறார். கிறிஸ்துவே இந்த மாதிரியின்படி வாழ்ந்தார். அவர் தம்முடைய வார்த்தைகள், செயல்கள், சிந்தனைகள் மற்றும் கிரியைகள் மூலம் பிதாவைத் துதித்தார். அவர் முழுமையாகக் கீழ்ப்படிந்தார். அவர் பாடுகளைச் சகித்தார். அந்த கீழ்ப்படிதலின் காரணமாக, கடவுள் அவரை மிகவும் உயர்த்தினார். சிலுவைக்குப் பிறகு கிரீடம் வந்தது. பாடுகளுக்குப் பிறகு மகிமை வந்தது. கீழ்ப்படிதலுக்குப் பிறகு வெகுமதி வந்தது.\n\nஇசக்கார் பின்னர் காலங்களை அறிந்த ஞானமுள்ள ஒரு கோத்திரமாக அறியப்படுகிறது (1 நாளாகமம் 12:32). இஸ்ரயேலர் என்ன செய்ய வேண்டும் என்பதை அறியும் பகுத்தறிவு இசக்கார் வம்சத்தாரிடம் இருந்ததாக வேதம் கூறுகிறது. இது அர்த்தத்தின் மற்றொரு அடுக்கைச் சேர்க்கிறது. வெகுமதி என்பது எதிர்கால மகிமை மட்டுமல்ல; அது நிகழ்கால ஞானம். கிறிஸ்துவே பரிபூரண அறிவை உடையவர். அவர் பிதாவின் காலங்களை அறிந்திருந்தார். எப்போது பேச வேண்டும், எப்போது அமைதியாக இருக்க வேண்டும் என்று அவருக்குத் தெரிந்திருந்தது. எப்போது நகர வேண்டும், எப்போது காத்திருக்க வேண்டும் என்று அவருக்குத் தெரிந்திருந்தது. அவர் தம் மக்களுக்கும் அதையே கற்றுக்கொடுக்கிறார். கிறிஸ்துவின் மணவாட்டி என்பவள் கவனக்குறைவாகவோ, தூங்கிக்கொண்டோ, அல்லது உலகத்தால் குழப்பமடைந்தோ இருக்காமல், விழிப்போடும் ஞானத்தோடும் இருந்து, காலங்களை அறிந்து, கடவுளின் சித்தத்தில் நடக்கிற பகுத்தறிவுள்ள கூட்டமாக இருக்க அழைக்கப்படுகிறாள்.\n\nமூன்றாவது பெயர் செபுலோன், இதற்கு *தங்குமிடம்* அல்லது *வாசஸ்தலம்* என்று பொருள். வாசஸ்தலம் என்பது பிரசன்னம், நெருக்கம் மற்றும் ஐக்கியத்தைக் குறிக்கிறது. துதி மற்றும் வெகுமதிக்குப் பிறகு வாசஸ்தலம் வருகிறது, இந்த வரிசை மிகவும் முக்கியமானது. கடவுள் சாதாரணமாக எங்கும் தங்குவதில்லை. எங்கே அவர் கனம் பண்ணப்படுகிறாரோ, எங்கே கீழ்ப்படிதல் மதிக்கப்படுகிறதோ, எங்கே உண்மையுள்ள தன்மை நிரூபிக்கப்பட்டுள்ளதோ, அங்கே அவர் தங்குகிறார். யாக்கோபின் ஆசீர்வாதத்தில், செபுலோன் தங்குவதோடும், வெளியே செல்வதோடும் இணைக்கப்பட்டுள்ளார், இது ஒரு அழகான சமநிலையைக் காட்டுகிறது. தங்குதல் என்பது தனிமைப்படுத்தப்படுதல் என்று பொருள்படாது.\n\nகிறிஸ்து தம்முடைய வேலையை முடித்து வெற்றியைப் பெற்ற பிறகு, அவர் பிதாவின் வலது பாரிசத்தில் தங்கி, மகிமை, அதிகாரம் மற்றும் இளைப்பாறுதலைப் பகிர்ந்துகொண்டார். ஆயினும் அந்த வெற்றிக்கு முன்னதாக, அவர் உலகத்திற்கு அனுப்பப்பட்டார்; தம்முடைய வார்த்தைகள், கிரியைகள் மற்றும் கீழ்ப்படிதல் மூலம் கடவுளின் பிரசன்னத்தை வெளியே சுமந்து சென்றார். அதே வழியில், கிறிஸ்து இப்போது தம்முடைய மக்களை அனுப்புகிறார். நாம் கடவுளுடைய பிரசன்னத்தில் வாழவும், அதே வேளையில் சாட்சி, சேவை மற்றும் உண்மையுள்ள சாட்சியின் மூலம் அந்தப் பிரசன்னத்தை வெளியே சுமந்து செல்லவும் அழைக்கப்பட்டுள்ளோம்.\n\nஇப்போது அந்த வரிசையை மீண்டும் பாருங்கள்: யூதா, இசக்கார், செபுலோன். துதி, வெகுமதி, வாசஸ்தலம். இது இஸ்ரயேலின் பாளையத்தின் வரிசை மட்டுமல்ல. இது கிறிஸ்துவின் வாழ்க்கையின் வரிசை. கிறிஸ்து பிதாவுக்கு இடைவிடாத துதியையும் கீழ்ப்படிதலையும் செலுத்தும் வாழ்க்கையை வாழ்ந்தார். அந்த கீழ்ப்படிதலின் மூலம், அவர் தம்முடைய வேலையை முடித்து வெகுமதியைப் பெற்றார். கடவுள் அவரை மரித்தோரிலிருந்து எழுப்பி, எல்லா நாமத்திற்கும் மேலான நாமத்தை அவருக்குத் தந்து, எல்லா அதிகாரத்தையும் அவர் கைகளில் ஒப்புக்கொடுத்தார். இப்போது கிறிஸ்து பிதாவின் வலது பாரிசத்தில் தங்கி, மகிமை, அதிகாரம் மற்றும் அழியா வாழ்வைப் பகிர்ந்து கொள்கிறார். துதி அவருடைய வாழ்க்கையை வழிநடத்தியது. வெகுமதி அவருடைய கீழ்ப்படிதலைத் தொடர்ந்தது. வாசஸ்தலம் அவருடைய வெற்றியைத் தொடர்ந்தது.\n\nஇதுவே சபையின் பயணமும் கூட. சபை வாழ்நாள் முழுவதும் துதிக்கும் வாழ்க்கையை வாழ அழைக்கப்பட்டுள்ளது. பாடலில் மட்டுமல்ல, கீழ்ப்படிதலில் துதி, சகிப்புத்தன்மையில் துதி, சோதனைகளின் போது விசுவாசத்தில் துதி. சபை கனி கொடுக்கவும் அழைக்கப்பட்டுள்ளது. நாம் மிகுந்த கனி கொடுக்கும்போது பிதா மகிமைப்படுகிறார் என்று இயேசு சொன்னார். அந்த கனி அன்பு, பரிசுத்தம், உண்மையுள்ள தன்மை, பொறுமை மற்றும் கீழ்ப்படிதல். மேலும் அவருடைய நாமத்திற்காகக் காட்டின அன்புள்ள பிரயாசத்தை மறந்துவிட கடவுள் அநீதியுள்ளவர் அல்ல. ஒரு வெகுமதி ஆயத்தம் பண்ணப்பட்டிருக்கிறது. வேதம் முதல் உயிர்த்தெழுதலைப் பற்றியும், கிறிஸ்துவுடன் ஆளுகை செய்வதைப் பற்றியும், உலகத்தையும் தேவதூதர்களையும் நியாயந்தீர்ப்பதைப் பற்றியும் பேசுகிறது; இது பரிசுத்தவான்கள் பெரியவர்கள் என்பதால் அல்ல, அவர்கள் கிறிஸ்துவுடன் இணைந்திருப்பதால் நடப்பது.\n\nகடைசியாக வாசஸ்தலம் வருகிறது. வெளிப்படுத்தின விசேஷம் நமக்கு இறுதி சித்திரத்தைக் காட்டுகிறது. கடவுளின் வாசஸ்தலம் அவருடைய மக்களிடத்தில் இருக்கிறது. கடவுள் வெறுமனே சந்திப்பதில்லை. அவர் தங்குகிறார். புதிய எருசலேம் மணவாட்டியாக விவரிக்கப்படுகிறது. தேவன் தம்முடைய மக்களுடன் என்றென்றும் வசிக்கிறார். ஏதேனில் இழக்கப்பட்டது முழுமையாகத் திரும்பப் பெறப்படுகிறது. கடவுளும் மனிதனும் பிரிவினை இன்றி ஒன்றாக வசிக்கிறார்கள். அந்த வரிசைமுறை பூர்த்தியாகிறது. துதி நித்தியமானதாக மாறுகிறது. வெகுமதி நிறைவேறுகிறது. வாசஸ்தலம் நிரந்தரமாகிறது.\n\nஇந்த வரிசைமுறை சூரியன் உதிக்கும் திசையை நோக்கி அமைக்கப்பட்டிருப்பதை நாம் பார்க்கிறோம். வெளிச்சம் கிழக்கிலிருந்து வருகிறது. கிறிஸ்துவே மெய்யான வெளிச்சம். அவரே நீதியின் சூரியன். மேலும் நீதிமான்கள் தங்கள் பிதாவின் ராஜ்யத்தில் சூரியனைப் போல பிரகாசிப்பார்கள் என்றும் வேதம் சொல்கிறது. கிறிஸ்து முதலில் பிரகாசிக்கிறார். சபை அவரோடு கூட பிரகாசிக்கிறது. கிறிஸ்து மற்றும் அவருடைய மணவாட்டி ஆகிய இருவரும் ஒளியுடன் இணைக்கப்பட்டுள்ளனர்; மணவாட்டி தனிப்பட்ட ஒளியின் ஊற்றாக இருப்பதினால் அல்ல, குமாரனுடைய மகிமையை அவள் பிரதிபலிப்பதாலேயே இது நிகழ்கிறது.\n\nஆகையால், யூதா, இசக்கார் மற்றும் செபுலோன் ஆகியோரின் இந்த அமைப்பு வெறும் வரலாறு மட்டுமல்ல. இது தீர்க்கதரிசனம். இது போதனை. இது ஓர் அழைப்பு. கடவுள் தம்முடைய மக்களை இதே வரிசைமுறையில் வாழ அழைக்கிறார்: எப்போதும் அவரைத் துதியுங்கள், உண்மையோடு அவருக்கு ஊழியம் செய்யுங்கள், அவருடைய வாசஸ்தலமாக மாறுங்கள். இந்த ஒழுங்கு காக்கப்படும்போது, பயணம் பாதுகாப்பானது. இந்த ஒழுங்கு மீறப்படும்போது, குழப்பம் நுழைகிறது. ஆனால் துதி முன்னால் சென்று, வெகுமதி பின்தொடர்ந்து, கடவுள் தாமே வந்து தங்கும்போது, பாளையம் ஒளியில் நகர்கிறது, போய் சேரும் இடமும் உறுதியாகிறது.\n\nநாளை, தேவனுக்குச் சித்தமானால், நாம் தொடர்ந்து சென்று, பாளையத்தின் மற்ற பக்கங்கள் நமக்கு எவ்வளவு ஆழமான காரியங்களைப் பேசுகின்றது என்பதைப் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரிசுத்த பிதாவாகிய யாவே, ஒவ்வொரு காலக்கட்டத்திலும் துதியோடும் ஸ்தோத்திரத்தோடும் தொடங்கும் வாழ்க்கையை வாழ எங்களுக்குக் கற்றுத்தாருங்கள்.\n\nஉமக்கு உண்மையோடு ஊழியம் செய்யவும், உமது இருதயத்திற்கு மகிழ்ச்சியையும் உமது நாமத்திற்கு மகிமையையும் கொண்டுவரும் கனியைத் தரவும் எங்களுக்கு உதவுங்கள்.\n\nகீழ்ப்படிதலுக்கும் உண்மையுள்ள தன்மைக்கும் வெகுமதி அளிக்கிற நீதிபரரான தேவன் நீர் என்பதை நம்பி, சகித்திருக்க எங்களைப் பலப்படுத்துங்கள்.\nஉமது பிரசன்னம் தங்கும் வாசஸ்தலமாக, நீர் எங்களுக்குள் வாசம் பண்ணத்தக்க பரிசுத்தமும் ஆயத்தமுமுள்ளவர்களாக எங்களை மாற்றுங்கள்.\n\nஉமது நித்திய ராஜ்யத்தில் நாங்கள் கிறிஸ்துவுடனே கூட பிரகாசிக்கும் வரை உமது ஒளியில் எங்களை வழிநடத்துங்கள் பிதாவே. ஆமென்."
  }
]