[
  {
    "type": "meta",
    "title": "The Feast of Booths (Sukkot)– 4",
    "subtitle": "Festival 7",
    "language": "English",
    "date": "2025-12-10",
    "youtubeUrl": "https://youtu.be/3_9UIHm9W2c",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-EN/10-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/10-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/10-12-2025-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus 23:34-42",
    "text": "34 Speak unto the children of Israel, saying, The fifteenth day of this seventh month shall be the feast of tabernacles for seven days unto the Lord. 35 On the first day shall be an holy convocation: ye shall do no servile work therein. 36 Seven days ye shall offer an offering made by fire unto the Lord: on the eighth day shall be an holy convocation unto you; and ye shall offer an offering made by fire unto the Lord: it is a solemn assembly; and ye shall do no servile work therein. 37 These are the feasts of the Lord, which ye shall proclaim to be holy convocations, to offer an offering made by fire unto the Lord, a burnt offering, and a meat offering, a sacrifice, and drink offerings, every thing upon his day: 38 Beside the sabbaths of the Lord, and beside your gifts, and beside all your vows, and beside all your freewill offerings, which ye give unto the Lord. 39 Also in the fifteenth day of the seventh month, when ye have gathered in the fruit of the land, ye shall keep a feast unto the Lord seven days: on the first day shall be a sabbath, and on the eighth day shall be a sabbath. 40 And ye shall take you on the first day the boughs of goodly trees, branches of palm trees, and the boughs of thick trees, and willows of the brook; and ye shall rejoice before the Lord your God seven days. 41 And ye shall keep it a feast unto the Lord seven days in the year. It shall be a statute for ever in your generations: ye shall celebrate it in the seventh month. 42 Ye shall dwell in booths seven days; all that are Israelites born shall dwell in booths:"
  },
  {
    "type": "paragraph",
    "content": "**Festival of Booths - The Hidden Plan in the Sacrifices (Part 1)**\n\nUntil now we have looked at the booths, the joy, the branches, and the eighth day. But in Numbers 29 God also gave very exact instructions about the animals that must be offered each day. At first these details may seem dry or confusing, but when we look a little closer, we see a quiet story of God’s whole plan for the nations and for the New Creation. This is the first part; in tomorrow’s Morning Light we will continue and see even more.\n\nLet us now walk slowly, one group of animals at a time, and listen to what God has hidden in them.\n\n**The Seventy Bulls - God’s Plan for All Nations**\n\nDuring the seven days of the Festival of Booths, the priests offered a large number of bulls. If we add them all, we find that there were seventy bulls in total. This is not a random number. In Genesis 10, when God shows how the earth was divided after the flood, the nations are counted as seventy families. For this reason, many Jewish teachers understood “seventy” as a picture of the whole world of nations.\n\nSo think of it this way: during Sukkot, as the people lived in booths and rejoiced with branches in their hands, the priests were offering sacrifices that represented not just Israel, but all the nations of the earth. Seventy bulls were laid on the altar in one week. It is as if God is saying, “My heart is not only for one people. My plan will one day embrace the whole world.” This fits what the prophets later say. Zechariah 14 shows a time when, after God’s judgments, all the remaining nations will come year after year to worship the King, Yahweh of hosts, and to keep this very feast of Booths. The seventy bulls agree with that prophecy: this feast is not small; it is wide enough for the whole human family.\n\nThere is also a gentle pattern in how the bulls are arranged. On the first day of the feast there are thirteen bulls. On the second day there are twelve. Then eleven, then ten, and so on, until on the seventh day there are seven bulls. The number is going down each day. It is as if the heavy burden of sacrifice is slowly becoming lighter as the week goes on. At the beginning there is a great load. By the end we are moving nearer to peace and rest.\n\nThis pattern quietly matches the big story of the Bible. In the early ages of mankind, sin and violence filled the earth. The judgment of the flood, the scattering at Babel, the slavery in Egypt, all show how heavy the problem of sin is. Later God gives the Law, then the prophets, then in the fullness of time He sends His Son. Christ dies, rises, and sends the Holy Spirit. The gospel goes out. In the future the kingdom will be set up. Step by step, through many ages, God is moving His plan forward, until finally the curse is removed and “there shall be no more curse” and “God shall be all in all.” The bulls that go down day by day remind us: the story is moving toward rest. God has not forgotten the nations. He will not leave the world forever in pain and war. He has counted every bull, every nation, every step.\n\nFor the New Creation, this gives comfort and also responsibility. We are not called only for ourselves. The same God who ordered seventy bulls for the seventy nations asks us to carry in our hearts the people of every tongue and tribe. In our prayers, in our witness, in our love, we join our small sacrifices to His greater plan for the whole earth.\n\n**The Fourteen Rams - Double Perfection in God’s People**\n\nAlongside the bulls, another animal stands every day in the feast: the ram.\nIn Numbers 29 we are told that for each of the seven days of the Festival of Booths there must be two rams. That means fourteen rams in total across the week. Fourteen is simply two times seven. Seven in Scripture often speaks of completeness or perfection; fourteen can hint at a kind of “double completeness”.\n\nRams are used in the Law as burnt offerings. A burnt offering is not eaten by the people; it is wholly given to God on the altar. It is a picture of full dedication, of a life completely laid down in obedience and love. When we see rams going up in smoke during the feast, day after day, it is like a picture of God’s final purpose: He is not only forgiving a people; He is shaping and filling a people who are fully His, complete in obedience and complete in likeness to Himself.\n\nWe can think of this “double perfection” in two simple ways.\n\nFirst, God wants to bring us to a perfect human nature. Not perfect in the sense that we never stumble now, but perfect in the sense of a mature, stable, Christ-like humanity. In the end of His plan, He will have men and women who are truly human as He designed: clean in conscience, steady in obedience, full of love, wise in judgment, no longer pulled back and forth by sin. Hebrews speaks of those “who by reason of use have their senses exercised to discern both good and evil” (Hebrews 5:14). This is a fully trained, grown human character.\n\nSecond, God wants to bring us into perfect likeness to His own image.\nRomans 8:29 says that God has predestined us “to be conformed to the image of His Son.” 2 Corinthians 3:18 adds that as we behold the glory Yahweh,\nwe are changed into the same image from glory to glory. One day this process will be completed when we are made immortal. Paul writes that “this mortal must put on immortality, and this corruptible must put on incorruption”\n(1 Corinthians 15:53). Then the New Creation will not only be good human beings; they will reflect the very character of God in a stable, glorious way.\n\nHuman nature restored, and God’s image fully formed: that is “double perfection.” The fourteen rams can remind us that God’s plan is not half work. He will finish what He started. He is not only saving us from the penalty of sin; He is also forming in us a life that is fully dedicated, like a burnt offering,\nand filling us with His own likeness.\n\n****There is one more sweet detail. On the seven days of the feast there are always two rams. But on the eighth day, the closing assembly, there is only one ram. The daily pattern of two rams disappears. The festival comes to its solemn end, with a single ram. This can gently picture the final result of God’s long work: after all the days of training and testing, the many offerings are finished, and what remains is one united, perfected people of God, who will continue to offer themselves to God through all eternity. No longer a work in progress,\nbut a completed burnt offering, one body, wholly given to God, bearing His image in full glory.\n\nFor us today, this calls us to present our bodies as “a living sacrifice, holy, acceptable unto God” (Romans 12:1). Every act of obedience, every hidden surrender, every small “yes” to His will is like putting another piece of our life on the altar. God is working toward our double perfection, and we are invited to agree with Him, day by day.\n\nAt this point we have only walked through the bulls and the rams. Already we can see how carefully God has arranged the numbers and the animals to tell His story. But the Festival of Booths has more to show us. Hidden in the lambs and the goats there are even deeper hints of the line of faith, the calling on the name of Yahweh, and the one great Sin-Bearer whose sacrifice covers all ages.\n\nWe will pause here for today. In tomorrow’s Morning Light we will look at the one-year-old lambs and the goats, and we will see how the number 105, the life of Seth, and the once-for-all offering of Christ all shine through this last festival.\nIn Christ name, Amen."
  }
]