[
  {
    "type": "meta",
    "title": "கூடாரப் பண்டிகை (சுக்கோத்) - 4",
    "subtitle": "பண்டிகை 7",
    "language": "Tamil",
    "date": "2025-12-10",
    "youtubeUrl": "https://youtu.be/AfQArfbLwxc",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-TN/10-12-2025-TN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/10-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-tn-audio/10-12-2025-TN.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 23:34-42",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "**கூடாரப் பண்டிகை - பலிகளில் மறைந்திருக்கும் திட்டம் (பகுதி 1)**\n\nஇதுவரை நாம் கூடாரங்கள், மகிழ்ச்சி, கிளைகள் மற்றும் எட்டாம் நாளைப் பற்றிப் பார்த்தோம். ஆனால் எண்ணாகமம் 29-ல், ஒவ்வொரு நாளும் பலியிடப்பட வேண்டிய விலங்குகளைப் பற்றி தேவன் மிகத் துல்லியமான கட்டளைகளைக் கொடுத்துள்ளார். முதலில் இந்த விவரங்கள் சுவையற்றதாகவோ அல்லது குழப்பமானதாகவோ தோன்றலாம், ஆனால் நாம் சற்று உற்று நோக்கினால், நாடுகளைப் பற்றியும் புதிய சிருஷ்டியைப் பற்றியும் தேவனின் முழுத் திட்டத்தின் அமைதியான கதையை அங்கே காணலாம். இது முதல் பகுதி; நாளைய காலை வெளிச்சத்தின் செய்தியில் நாம் தொடர்ந்து இன்னும் ஆழமாகப் பார்க்க உள்ளோம்.\n\nஇப்போது நாம் நிதானமாக, ஒவ்வொரு விலங்குகளின் தொகுப்பாகக் கடந்து சென்று, அவற்றிற்குள் தேவன் மறைத்து வைத்திருப்பதை உற்று கேட்போம்.\n\n**எழுபது காளைகள் - அனைத்து நாடுகளுக்குமான தேவனின் திட்டம்**\n\nகூடாரப் பண்டிகையின் ஏழு நாட்களிலும், ஆசாரியர்கள் திரளான காளைகளைப் பலியாகச் செலுத்தினார்கள். அவை எல்லாவற்றையும் கூட்டினால், மொத்தம் எழுபது காளைகள் இருப்பதை நாம் காணலாம். இது தற்செயலான எண் அல்ல. ஆதியாகமம் 10-ல், ஜலப்பிரளயத்திற்குப் பிறகு பூமி எப்படிப் பிரிக்கப்பட்டது என்பதை தேவன் காட்டும்போது, தேசங்கள் எழுபது குடும்பங்களாகக் கணக்கிடப்படுகின்றன. இந்தக் காரணத்தினால், பல யூத போதகர்கள் \"எழுபது\" என்ற எண்ணை முழு உலக நாடுகளின் படமாகப் புரிந்து கொண்டனர்.\n\nஎனவே இதை இப்படி யோசித்துப் பாருங்கள்: சுக்கோத் பண்டிகையின் போது, மக்கள் கூடாரங்களில் வசித்து, தங்கள் கைகளில் கிளைகளை ஏந்தி மகிழ்ச்சியாக இருந்தபோது, ஆசாரியர்கள் இஸ்ரயேலுக்காக மட்டுமல்ல, பூமியிலுள்ள அனைத்து நாடுகளுக்காகவும் பலிகளைச் செலுத்திக்கொண்டிருந்தார்கள். ஒரே வாரத்தில் எழுபது காளைகள் பலிபீடத்தின் மேல் வைக்கப்பட்டது. \"என் இதயம் ஒரு மக்கள் கூட்டத்திற்காக மட்டுமல்ல. என்றாவது ஒரு நாள் என் திட்டம் முழு உலகையும் அரவணைக்கும்\" என்று தேவன் சொல்வது போல் இது இருக்கிறது. தீர்க்கதரிசிகள் பின்னர் சொல்வதோடு இது பொருந்துகிறது. சகரியா 14-ம் அதிகாரம் ஒரு காலத்தைக் காட்டுகிறது; அப்போது தேவனின் நியாயத்தீர்ப்புகளுக்குப் பிறகு, மீதமுள்ள அனைத்து தேசங்களும் சேனைகளின் ராஜாவாகிய யாவேயைத் தொழுதுகொள்ளவும், இந்தக் கூடாரப் பண்டிகையைக் கொண்டாடவும் வருடா வருடம் வருவார்கள். அந்த எழுபது காளைகளும் அந்தத் தீர்க்கதரிசனத்துடன் ஒத்துப்போகின்றது: இந்தப் பண்டிகை சிறியது அல்ல; இது முழு மனிதக் குடும்பத்திற்கும் இடமளிக்கிற அளவுக்குப் பரந்தது.\n\nகாளைகள் அமைக்கப்பட்ட விதத்திலும் ஒரு மென்மையான ஒழுங்கு இருக்கிறது. பண்டிகையின் முதல் நாளில் பதின்மூன்று காளைகள் உள்ளது. இரண்டாம் நாளில் பன்னிரண்டு காளைகள். பிறகு பதினொன்று, பிறகு பத்து எனத் தொடர்ந்து, ஏழாம் நாளில் ஏழு காளைகள் இருக்கின்றது. ஒவ்வொரு நாளும் எண்ணிக்கை குறைந்து கொண்டே வருகிறது. வாரம் செல்லச் செல்ல பலியின் கனமான பாரம் மெதுவாகக் குறைந்துகொண்டே வருவது போல் இருக்கிறது. தொடக்கத்தில் ஒரு பெரிய சுமை இருக்கிறது. முடிவை நெருங்கும்போது நாம் அமைதிக்கும் இளைப்பாறுதலுக்கும் அருகில் நகர்கிறோம்.\n\nஇந்த அமைப்பு வேதத்தின் பெரிய கதையோடு அமைதியாகப் பொருந்துகிறது. மனிதகுலத்தின் ஆரம்ப காலங்களில், பாவமும் வன்முறையும் பூமியை நிரப்பியது. ஜலப்பிரளயத்தின் நியாயத்தீர்ப்பு, பாபேலில் சிதறடிக்கப்படுதல், எகிப்தின் அடிமைத்தனம் ஆகிய அனைத்தும் பாவத்தின் பிரச்சனை எவ்வளவு கனமானது என்பதைக் காட்டுகின்றது. பின்னர் தேவன் நியாயப்பிரமாணத்தைக் கொடுத்தார், பிறகு தீர்க்கதரிசிகளை அனுப்பினார், பின்னர் காலம் நிறைவேறினபோது அவர் தம்முடைய குமாரனை அனுப்பினார். கிறிஸ்து மரித்து, உயிர்த்தெழுந்து, பரிசுத்த ஆவியை அனுப்புகிறார். சுவிசேஷம் செய்தி பரவியது. எதிர்காலத்தில் ராஜ்யம் ஸ்தாபிக்கப்படும். பல யுகங்களாக, ஒவ்வொரு அடியாக, சாபம் நீக்கப்பட்டு, \"இனி ஒரு சாபமும் இராது\" என்றும் \"தேவனே சகலத்திலும் சகலமுமாய் இருப்பார்\" என்றும் ஆகும் வரை தேவன் தம்முடைய திட்டத்தை முன்னெடுத்துச் செல்கிறார். நாள்தோறும் குறைந்து வரும் காளைகள் நமக்கு இதை நினைவூட்டுகின்றது: இந்தக் கதை இளைப்பாறுதலை நோக்கி நகர்கிறது. தேவன் தேசங்களை மறந்துவிடவில்லை. அவர் உலகத்தை என்றென்றும் வலியிலும் போரிலும் விட்டுவிடமாட்டார். அவர் ஒவ்வொரு காளையையும், ஒவ்வொரு தேசத்தையும், ஒவ்வொரு அடியையும் கணக்கிட்டுள்ளார்.\n\nபுதிய சிருஷ்டிக்கு, இது ஆறுதலையும் அதே வேளையில் பொறுப்பையும் தருகிறது. நாம் நமக்காக மட்டும் அழைக்கப்படவில்லை. எழுபது தேசங்களுக்காக எழுபது காளைகளைக் கட்டளையிட்ட அதே தேவன், ஒவ்வொரு நாவையும் கோத்திரத்தையும் சார்ந்த மக்களை நம் இருதயங்களில் சுமக்கும்படி கேட்கிறார். நம் ஜெபங்களில், நம் சாட்சியில், நம் அன்பில், முழு பூமிக்குமான அவருடைய பெரிய திட்டத்தோடு நம் சிறிய தியாகங்களை இணைக்கிறோம்.\n\n**பதினான்கு ஆட்டுக்கடாக்கள் - தேவனுடைய ஜனத்தில் இரட்டிப்பு பரிபூரணம்**\n\nகாளைகளோடு கூடவே, பண்டிகையின் ஒவ்வொரு நாளும் மற்றொரு விலங்கு நிற்கிறது: அதுதான் ஆட்டுக்கடா. எண்ணாகமம் 29-ல், கூடாரப் பண்டிகையின் ஏழு நாட்களிலும் ஒவ்வொரு நாளும் இரண்டு ஆட்டுக்கடாக்கள் இருக்க வேண்டும் என்று நமக்குச் சொல்லப்பட்டுள்ளது. அதாவது வாரம் முழுவதும் மொத்தம் பதினான்கு ஆட்டுக்கடாக்கள். பதினான்கு என்பது எளிமையாக ஏழு பெருக்கல் இரண்டு (7x2). வேதத்தில் ஏழு என்பது பெரும்பாலும் முழுமையை அல்லது பரிபூரணத்தைக் குறிக்கிறது; பதினான்கு என்பது ஒரு வகையான \"இரட்டிப்பு முழுமையை\" அல்லது \"இரட்டிப்பு பரிபூரணத்தை\" சுட்டிக்காட்டலாம்.\n\nநியாயப்பிரமாணத்தில் ஆட்டுக்கடாக்கள் தகனபலிகளாகப் பயன்படுத்தப்படுகின்றது. ஒரு தகனபலி மக்களால் உண்ணப்படுவதில்லை; அது பலிபீடத்தின் மேல் தேவனுக்கு முழுமையாகக் கொடுக்கப்படுகிறது. இது முழு அர்ப்பணிப்புக்கும், கீழ்ப்படிதலிலும் அன்பிலும் முழுமையாக வைக்கப்பட்ட ஒரு வாழ்க்கைக்கும் ஒரு சித்திரம். பண்டிகையின் போது, ஒவ்வொரு நாளும் ஆட்டுக்கடாக்கள் புகையாக எழும்புவதைப் நாம் பார்க்கும்போது, அது தேவனின் இறுதி நோக்கத்தின் ஒரு காட்சியைப் போலிருக்கிறது: அவர் ஒரு கூட்ட மக்களை மன்னிப்பது மட்டுமல்ல; முழுமையாக அவருக்கு உரியவர்களாகவும், கீழ்ப்படிதலில் முழுமையானவர்களாகவும், அவரைப் போன்ற சாயலில் முழுமையானவர்களாகவும் இருக்கும் ஒரு மக்களை அவர் உருவாக்கி நிரப்புகிறார்.\n\nஇந்த \"இரட்டிப்பு பரிபூரணத்தை\" நாம் இரண்டு எளிய வழிகளில் சிந்திக்கலாம்.\n\nமுதலாவதாக, தேவன் நம்மை ஒரு பரிபூரணமான மனித இயல்புக்குள் கொண்டுவர விரும்புகிறார். நாம் இப்போது ஒருபோதும் இடறுவதில்லை என்ற அர்த்தத்தில் பரிபூரணம் அல்ல, ஆனால் ஒரு முதிர்ந்த, நிலையான, கிறிஸ்துவைப் போன்ற மனிதத்தன்மை என்ற அர்த்தத்தில் தான் பரிபூரணம் உள்ளது. அவருடைய திட்டத்தின் முடிவில், அவர் வடிவமைத்தபடியே உண்மையான மனிதர்களாக இருக்கும் ஆண்களையும் ஸ்திரீகளையும் அவர் கொண்டிருப்பார்: மனசாட்சியில் சுத்தமானவர்கள், கீழ்ப்படிதலில் உறுதியானவர்கள், அன்பு நிறைந்தவர்கள், நியாயத்தீர்ப்பில் ஞானமுள்ளவர்கள், இனி பாவத்தால் முன்னும் பின்னும் இழுக்கப்படாதவர்கள். \"நன்மை தீமையின்னதென்று பகுத்தறியத்தக்கதாகப் பழக்கத்தினாலே முயற்சியுடையவர்களாயிருக்கிறவர்களுக்கு\" என்று எபிரேயர் புத்தகம் பேசுகிறது (எபிரேயர் 5:14). இது முழுமையாகப் பயிற்றுவிக்கப்பட்ட, வளர்ந்த மனிதக் குணம்.\n\nஇரண்டாவதாக, தேவன் நம்மைத் தம்முடைய சொந்த சாயலுக்கு இணையான பரிபூரணத்திற்குள் கொண்டுவர விரும்புகிறார். நாம் \"தம்முடைய குமாரனின் சாயலுக்கு ஒப்பாயிருப்பதற்கு\" தேவன் நம்மை முன்குறித்திருக்கிறார் என்று ரோமர் 8:29 கூறுகிறது. நாம் கர்த்தருடைய மகிமையைத் தரிசித்து, மகிமையின்மேல் மகிமை அடைந்து அதே சாயலாக மாற்றப்படுகிறோம் என்று 2 கொரிந்தியர் 3:18 சேர்க்கிறது. நாம் சாகாமை உள்ளவர்களாக மாற்றப்படும்போது ஒரு நாள் இந்த செயல்முறை நிறைவடையும். \"அழிவுள்ளதாகிய இது அழியாமையையும், சாவுக்கேதுவாகிய இது சாவாமையையும் தரித்துக்கொள்ளவேண்டும்.\" என்று பவுல் எழுதுகிறார் (1 கொரிந்தியர் 15:53). அப்போது புதிய சிருஷ்டியினர் நல்ல மனிதர்களாக மட்டும் இருக்க மாட்டார்கள்; அவர்கள் தேவனின் குணாதிசயத்தையே ஒரு நிலையான, மகிமையான விதத்தில் பிரதிபலிப்பார்கள்.\n\nமனித இயல்பு மீட்கப்படுவது, மற்றும் தேவனின் சாயல் முழுமையாக உருவாவது: அதுதான் \"இரட்டிப்பு பரிபூரணம்\". தேவனின் திட்டம் அரைகுறை வேலை அல்ல என்பதை அந்தப் பதினான்கு ஆட்டுக்கடாக்கள் நமக்கு நினைவூட்டுகிறது. அவர் எதைத் தொடங்கினாரோ அதை முடிப்பார். அவர் நம்மைப் பாவத்தின் தண்டனையிலிருந்து மட்டும் காப்பாற்றவில்லை; ஒரு தகனபலியைப் போல முழுமையாக அர்ப்பணிக்கப்பட்ட ஒரு வாழ்க்கையை நம்மில் உருவாக்கி, தம்முடைய சொந்த சாயலால் நம்மை நிரப்புகிறார்.\n\nஇன்னும் ஒரு இனிமையான விஷயம் உள்ளது. பண்டிகையின் ஏழு நாட்களிலும் எப்போதும் இரண்டு ஆட்டுக்கடாக்கள் இருக்கும். ஆனால் எட்டாம் நாள், அதாவது நிறைவுச் சபைகூடுதலின் போது, ஒரே ஒரு ஆட்டுக்கடா மட்டுமே உள்ளது. இரண்டு ஆட்டுக்கடாக்கள் என்ற தினசரி நடைமுறை மறைந்துவிடுகிறது. ஒரே ஒரு ஆட்டுக்கடாவுடன் பண்டிகை அதன் பரிசுத்தமான முடிவுக்கு வருகிறது. தேவனின் நீண்ட கால வேலையின் இறுதி முடிவை இது மென்மையாகச் சித்தரிக்கிறது: எல்லா நாட்களின் பயிற்சி மற்றும் சோதனைகளுக்குப் பிறகு, பல பலிகள் முடிவடைந்து, எஞ்சியிருப்பது தேவனின் ஒன்றுபட்ட, பூரணப்படுத்தப்பட்ட ஒரே மக்கள் கூட்டம் மட்டுமே; அவர்கள் நித்தியம் முழுவதும் தங்களை தேவனுக்கு அர்ப்பணித்துக்கொண்டே இருப்பார்கள். இனி அது நடந்து கொண்டிருக்கும் ஒரு வேலை அல்ல, ஆனால் ஒரு முழுமையான தகனபலி, ஒரே சரீரம், தேவனுக்கு முழுமையாகக் கொடுக்கப்பட்டு, அவருடைய சாயலை முழு மகிமையில் சுமப்பது.\n\nஇன்று நமக்கு, இது நம் சரீரங்களை \"பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக\" ஒப்புக்கொடுக்கும்படி அழைக்கிறது (ரோமர் 12:1). ஒவ்வொரு கீழ்ப்படிதலின் செயல், ஒவ்வொரு மறைவான ஒப்புதலும், அவருடைய சித்தத்திற்குச் சொல்லும் ஒவ்வொரு சிறிய \"ஆம்\" என்பதும் நம் வாழ்வின் மற்றொரு பகுதியை பலிபீடத்தின் மீது வைப்பதைப் போன்றது. தேவன் நம்முடைய இரட்டிப்பு பரிபூரணத்தை நோக்கிச் செயல்படுகிறார், மேலும் ஒவ்வொரு நாளும் அவரோடு இசைந்திருக்கும்படி நாம் அழைக்கப்படுகிறோம்.\n\nஇந்தக் கட்டத்தில் நாம் காளைகள் மற்றும் ஆட்டுக்கடாக்களைப் பற்றி மட்டுமே பார்த்திருக்கிறோம். தமது கதையைச் சொல்ல எண்களையும் விலங்குகளையும் தேவன் எவ்வளவு கவனமாக ஏற்பாடு செய்துள்ளார் என்பதை நம்மால் ஏற்கனவே பார்க்க முடிகிறது. ஆனால் கூடாரப் பண்டிகை நமக்குக் காட்டுவதற்கு இன்னும் நிறைய இருக்கிறது. ஆட்டுக்குட்டிகள் மற்றும் வெள்ளாடுகளுக்குள், விசுவாசத்தின் வழித்தடம், யாவே நாமத்தைக் தொழுதுகொள்ளுதல் மற்றும் எல்லா யுகங்களையும் மூடுகிற அந்த மாபெரும் பாவத்தைச் சுமப்பவர் பற்றிய இன்னும் ஆழமான குறிப்புகள் மறைந்துள்ளது.\n\nஇன்று நாம் இத்துடன் நிறுத்திக்கொள்வோம். நாளைய காலை வெளிச்சத்தின் செய்தியில், ஒரு வயது ஆட்டுக்குட்டிகள் மற்றும் வெள்ளாடுகளைப் பார்ப்போம், மேலும் 105 என்ற எண், சேத்தின் வாழ்க்கை மற்றும் கிறிஸ்துவின் ஒரே தரம் செலுத்தப்பட்ட பலி ஆகியவை இந்தக் கடைசிப் பண்டிகையின் மூலம் எப்படிப் பிரகாசிக்கின்றன என்பதை நாம் பார்ப்போம். கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]