[
  {
    "type": "meta",
    "title": "மனந்திரும்புதல் – 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-11",
    "youtubeUrl": "https://youtu.be/6iqzTfE1qq0",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/11-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/11-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/11-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இப்போது, தன் மக்கள் தண்டிக்கப்பட்ட பிறகு என்ன நடக்கும் என்று யாவே தேவனே சொல்வதைக் குறித்து நாம் பார்ப்போம். லேவியராகமம் 26-ம் அதிகாரம் பயத்தோடு முடிவடைவதில்லை. அது அவரை நோக்கித் திரும்பி வருவதற்கான ஒரு வாசல் வழியாக முடிகிறது. தேவன் சொல்கிறார், அவர் அவர்களுடைய பகையை அவர்கள் மேலே திருப்பி, அவர்களைத் தங்கள் பகைஞருடைய தேசத்தில் கொண்டுபோய் விடும்போது, \"அப்பொழுது விருத்த சேதனமில்லாத தங்கள் இருதயத்தைத் தாழ்த்தி, தங்கள் அக்கிரமத்துக்குக் கிடைத்த தண்டனையை நியாயம் என்று ஒத்துக்கொண்டால்\" (லேவியராகமம் 26:41). மேலும் அவர் சொல்கிறார், \"அவர்கள் எனக்கு விரோதமாகத் துரோகம்பண்ணி நடப்பித்த தங்கள் அக்கிரமத்தையும், தங்கள் பிதாக்களின் அக்கிரமத்தையும் அறிக்கையிடுவார்கள்\" (லேவியராகமம் 26:40). இந்த வார்த்தைகள் வெறும் சட்டம் மட்டுமல்ல. இவை தீர்க்கதரிசனமும் கூட. நாடு கடத்தப்படுவது என்பது வெறும் தண்டனை மட்டுமல்ல என்பதை யாவே தேவன் காட்டிக்கொண்டிருந்தார். நாடு கடத்தப்படுதல் என்பது பெருமை உருகிப்போகும், இருதயங்கள் மீண்டும் மென்மையாகும், மற்றும் மனந்திரும்புதல் பிறக்கும் ஒரு உலைக்களமாகவும் இருக்கும்.\n\nயூதா மக்கள் பாபிலோனுக்குக் கொண்டு செல்லப்பட்டபோது இதுவே சரியாக நடந்தது. தேசம் பறிபோனது, நகரம் உடைக்கப்பட்டது, ஆலயம் அழிக்கப்பட்டது, மக்கள் மேன்மை பாராட்டிக்கொள்ள ஒன்றுமில்லாமல் அந்நிய தேசத்தில் அமர்ந்திருந்தார்கள். அங்கே, அந்தப் பகைஞர்களின் தேசத்தில், கடினமான இருதயம் தாழ்மைப்படுத்தப்பட்டது. தானியேலின் ஜெபத்தில் இந்தத் தாழ்மையை நாம் தெளிவாகக் கேட்கலாம். தானியேல் மற்றவர்களைக் குறை சொல்லும் ஒரு மனிதரைப் போலப் பேசவில்லை. அவர் யாவே தேவனின் கரத்தின் கீழ் நிற்கும் ஒரு மனிதரைப் போலப் பேசினார். அவர் தேசத்துக்காகப் பாவத்தை அறிக்கையிட்டு, தாங்கள் கலகம்பண்ணினோம் என்றும், செவிகொடாமல் போனோம் என்றும், அவருடைய சட்டத்தை மீறினோம் என்றும் சொன்னார் (தானியேல் 9:3-6). மோசேயின் நியாயப்பிரமாணத்தில் எழுதியிருக்கிற சாபம் தங்கள்மேல் வந்ததற்குக் காரணம், தாங்கள் தேவனுக்கு விரோதமாய்ப் பாவம் செய்ததே என்பதையும் அவர் ஒப்புக்கொண்டார் (தானியேல் 9:11-14). இதுவே லேவியராகமம் 26-ன் ஜீவனுள்ள வடிவம்: பாவ அறிக்கை, தாழ்மை, மற்றும் யாவே தேவன் தமது சிட்சையில் நீதியுள்ளவர் என்பதை ஏற்றுக்கொள்வது.\n\nபுலம்பல் ஆகமமும் இதே இருதய மாற்றத்தைக் காட்டுகிறது. யூதா மக்கள், \"நாங்கள் நிரபராதிகள்\" என்று சொல்லவில்லை. மாறாக, அந்த நகரம் கதறியது: \"கர்த்தர் நீதியுள்ளவர்; அவருடைய வாக்குக்கு விரோதமாய் நான் எழும்பினேன்\" (புலம்பல் 1:18). மீண்டும், மனந்திரும்புதலுக்கான அழைப்பை நாம் கேட்கிறோம்: \"நாம் நம்முடைய வழிகளைச் சோதித்து ஆராய்ந்து, கர்த்தரிடத்தில் திரும்பக்கடவோம்\" (புலம்பல் 3:40-42). அது பெருமையுள்ள மக்களின் மொழி அல்ல. அது மீண்டும் யாவே தேவனுக்குப் பயந்து, அவருடைய வழிகளை நேசிக்கக் கற்றுக்கொள்ளும் உடைந்துபோன மக்களின் குரல். பாவத்தைக் குறித்துக் கடுமையாகப் பேசிய எசேக்கியேல் கூட, வரவிருக்கும் உள்ளான மாற்றத்தைச் சுட்டிக்காட்டுகிறார்: \"அப்பொழுது நீங்கள் உங்கள் பொல்லாத மார்க்கங்களையும் உங்கள் தகாத கிரியைகளையும் நினைத்து... உங்களை நீங்களே அரோசிப்பீர்கள் (அருவருப்பீர்கள்)\" (எசேக்கியேல் 36:31). யாவே தேவன் அவர்களை நெருக்கினார், ஆனால் அந்த நெருக்கத்திற்கு ஒரு நோக்கம் இருந்தது: அவர்களை மீண்டும் சத்தியத்திற்குள் கொண்டுவருவதே அது.\n\nஇந்த மனந்திரும்புதல் உண்மையானது என்பதற்கான தெளிவான அடையாளங்களில் ஒன்று விக்கிரக வழிபாட்டிற்கு என்ன நேர்ந்தது என்பதாகும். நாடு கடத்தப்படுவதற்கு முன்பு, யூதா மீண்டும் மீண்டும் பாகால், அஸ்தரோத் மற்றும் மேடைகளைத் தேடிச் சென்றது. ஆனால் நாடு கடத்தப்படுதல் அந்த வியாதியைத் தேசிய அளவில் குணப்படுத்தியது. யாவே தேவன் இந்த சுத்திகரிப்பு வேலையை முன்னமே வாக்களித்திருந்தார்: \"நான் உங்கள்மேல் சுத்தமான ஜலம் தெளிப்பேன்... உங்களுடைய எல்லா நரகலான விக்கிரகங்களையும் நீக்கி உங்களைச் சுத்தமாக்குவேன்... உங்களுக்கு நவமான இருதயத்தைக் கொடுப்பேன்\" (எசேக்கியேல் 36:25-26). யூதா மக்கள் பாபிலோனிலிருந்து திரும்பியபோது, எஸ்றா, நெகேமியா, ஆகாய், சகரியா மற்றும் மல்கியா போன்ற புத்தகங்களில் அவர்களின் வாழ்க்கையை வேதம் பதிவு செய்கிறது. அந்தப் புத்தகங்கள் என்ன சொல்கின்றது என்பது மட்டுமல்ல, அவை எதைச் சொல்லவில்லை என்பதும் ஆச்சரியமானது. பாகால் மீண்டும் கொண்டுவரப்படவில்லை. அஸ்தரோத் மீண்டும் அறிமுகப்படுத்தப்படவில்லை. திரும்பி வந்த பிறகு எந்தத் தீர்க்கதரிசியும் யூதாவைத் தேசிய விக்கிரக வழிபாட்டிற்குத் திரும்பியதற்காகக் கண்டிக்கவில்லை. அவர்களின் பாவங்கள் வேறுவிதமான பாவங்களாயின. மல்கியா மாய்மாலம், கவனக்குறைவான ஆராதனை, ஊழல் நிறைந்த ஆசாரியர்கள், உடைந்த குடும்ப உறவுகள் மற்றும் அநீதியைக் கண்டிக்கிறார் (மல்கியா 1-3 பார்க்கவும்). செதுக்கப்பட்ட சிலைகளிலிருந்து போர் இப்போது பெருமை, உயிரற்ற மதம் மற்றும் சுயநல வாழ்க்கை போன்ற இருதய சிலைகளுக்கு மாறியது. அந்த மாற்றமே முக்கியமான ஒன்றைக்காட்டுகிறது: நாடு கடத்தப்படுதல் ஒரு காலத்தில் அவர்களைச் சிக்கவைத்திருந்த பழைய விக்கிரக அமைப்பை உடைத்துவிட்டது.\n\nநாடு கடத்தப்பட்ட காலத்திற்குப் பிறகு, மக்கள் ஒரே தேவனை மட்டுமே வணங்குவதில் கண்டிப்பாக இருந்தார்கள். தோரா வாசிப்பது மீண்டும் மையமானது, மேலும் வழிபாட்டிற்குச் சிலைகளைப் பயன்படுத்தாதவர்கள் என்று அவர்கள் மற்ற நாடுகளின் மத்தியில் அறியப்பட்டார்கள். இயேசுவின் காலத்தில், யூதர்களுக்கு எதிரான பொதுவான குற்றச்சாட்டு பாகால் வழிபாடு அல்ல. அது சட்டவாதம், மாய்மாலம் மற்றும் நியாயம், இரக்கம், விசுவாசம் போன்ற முக்கியமான விஷயங்களை மறப்பதே (மத்தேயு 23:23-ஐ ஒப்பிடுக). இதுவும் லேவியராகமம் 26-ன் மாதிரியோடு பொருந்துகிறது: யாவே தேவனின் சிட்சை அவர்களை அழிப்பதற்காக அல்ல, அவர்களைத் திருத்தி தமது உடன்படிக்கைத் திட்டத்தைப் பாதுகாப்பதற்காகவே இருந்தது.\n\nநாடு கடத்தப்பட்ட காலத்தில் யாவே தேவன் ஏன் அவர்களை முழுமையாக அழிக்கவில்லை என்பதையும் லேவியராகமம் 26 விளக்குகிறது. அத்தனை தண்டனைகளுக்குப் பிறகும், யாவே தேவன் சொல்கிறார், \"அவர்கள் தங்கள் சத்துருக்களின் தேசத்திலிருந்தாலும், நான் அவர்களை நிர்மூலமாக்கத்தக்கதாகவும், நான் அவர்களோடே பண்ணின என் உடன்படிக்கையை அபத்தமாக்கத்தக்கதாகவும், நான் அவர்களைக் கைவிடவும் வெறுக்கவும் மாட்டேன்; நான் அவர்கள் தேவனாகிய கர்த்தர்\" (லேவியராகமம் 26:44). அதற்கான காரணத்தையும் அவர் நமக்குச் சொல்கிறார்: \"நான் அவர்களுக்குத் தேவனாயிருக்கும்படிக்கு... அவர்களுடைய முன்னோர்களோடே நான் பண்ணின உடன்படிக்கையை அவர்கள்நிமித்தம் நினைவுகூருவேன்\" (லேவியராகமம் 26:45). இஸ்ரயேலர் அதைச் சம்பாதித்ததினால் இது நடக்கவில்லை. யாவே தேவன் தமது சொந்த நாமத்திற்கும், தமது சொந்த வாக்குறுதிகளுக்கும் உண்மையுள்ளவராயிருப்பதாலேயே இது நடக்கிறது.\n\nஎரேமியா அதே உண்மையை ஒரு வல்லமையான சித்திரத்துடன் பேசுகிறார். பகலிலே சூரியனும், இரவிலே சந்திரனும் நட்சத்திரங்களும் இருக்கும் இந்த ஒழுங்குமுறை நிலைத்திருக்கும் வரை, இஸ்ரயேல் சந்ததி தமக்கு முன்பாக ஒரு தேசமாக இருப்பதிலிருந்து ஓய்ந்துபோவதில்லை என்று யாவே தேவன் சொல்கிறார் (எரேமியா 31:35-36). செய்தி எளிமையானது: சூரியனும் சந்திரனும் விலகிப்போவதில்லை, இஸ்ரயேலுக்கான யாவே தேவனின் உடன்படிக்கை நோக்கமும் விலகிப்போவதில்லை. இதற்கு ஒவ்வொரு இஸ்ரயேலரும் நீதிமான் என்று அர்த்தமல்ல. யாவே தேவன் தமது திட்டத்தைக் கைவிடமாட்டார் என்றே அர்த்தம். அவருடைய சிட்சை உண்மையானது, ஆனால் அவருடைய உடன்படிக்கையின் உண்மையுள்ள தன்மை அதைவிட ஆழமானது.\n\nஆக, யூதா ராஜ்யம் லேவியராகமம் 26-க்கு ஒரு ஜீவனுள்ள சாட்சியாக இருக்கிறது. அவர்கள் தண்டிக்கப்பட்டார்கள். அவர்கள் பகைஞர்களின் தேசத்திற்குக் கொண்டு செல்லப்பட்டார்கள். அவர்கள் இருதயங்கள் தாழ்த்தப்பட்டது. அவர்கள் பாவத்தை அறிக்கையிட்டார்கள். யாவே தேவன் தமது உடன்படிக்கையை நினைவுகூர்ந்தார். அவர் அவர்களைத் திரும்பக் கொண்டுவந்தார். அந்தத் திரும்புதலுக்குப் பிறகு, யூதா ஒருபோதும் ஒரு தேசமாக பாகால் வழிபாட்டிற்குத் திரும்பவே இல்லை. சிலைகள் சக்தியற்றவை என்பதையும், யாவே தேவனின் வார்த்தை உண்மையானது என்பதையும் நாடு கடத்தப்படுதல் நிரூபித்தது; மேலும் அது அவர்களின் தேசியப் பாதையில் நிலையான மாற்றத்தை உண்டாக்கியது.\n\nஆனால் லேவியராகமம் 26 யூதாவிடம் மட்டும் பேசவில்லை. அது அனைத்து இஸ்ரயேலிடமும் பேசுகிறது. இங்கே நம் மனதில் ஒரு முக்கியமான கேள்வி எழும்புகிறது, ஏனென்றால் அங்கே இன்னொரு ராஜ்யம் இருந்தது; வடக்கு இஸ்ரயேல், சமாரியா - அந்த பத்துக் கோத்திரங்கள். அவர்களுக்கும் எச்சரிக்கைகள் கிடைத்தது. அவர்களுக்கும் தீர்க்கதரிசிகள் இருந்தார்கள். அவர்களும் நியாயத்தீர்ப்புக்கு உள்ளானார்கள். ஆயினும் அவர்களின் முடிவு மிகவும் வித்தியாசமாகத் தெரிகிறது. யூதா திரும்பியது. ஆனால் வடக்கு ராஜ்யம் எப்போதாவது அதே வழியில் மனந்திரும்பியதா? அவர்கள் அறிக்கையிட்டு, தங்களைத் தாழ்த்தி, உடன்படிக்கை வாழ்க்கைக்குத் திரும்பி வந்தார்களா? அல்லது அவர்களின் கதை இருண்ட வழியில் முடிந்ததா? இங்கே இன்று நாம் இடைநிறுத்த வேண்டும், யாவேக்கு சித்தமானால், நாளை இந்தக் கேள்விக்கான விடையைப் பார்ப்போம்: **வடக்கு ராஜ்யம் மனந்திரும்பியதா, இல்லையா?**"
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய தேவனே, உமது சிட்சை அழிப்பதற்காக அல்ல, எங்களைத் தாழ்த்தி குணமாக்குவதற்காகவே இருப்பதற்காக உமக்கு நன்றி.\n\nபாவ அறிக்கையிடுதல் மற்றும் மனந்திரும்புதல் மூலமாக யூதாவிற்குத் திரும்பி வரும் பாதையைக் காட்டியதற்காக உமக்கு நன்றி.\n\nதயவுசெய்து எங்களுக்கு மென்மையான இருதயங்களைத் தாருங்கள், அப்போது நீர் எங்களைத் திருத்தும்போது நாங்கள் உமது குரலுக்கு எதிர்ப்பு தெரிவிக்கமாட்டோம்.\nஎங்களுக்குள் இருக்கும் ஒவ்வொரு விக்கிரகங்களிலிருந்தும் திரும்பி, உமது உடன்படிக்கை வழிகளில் பயபக்தியுடன் நடக்க எங்களுக்கு உதவுங்கள்.\nஎங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் இதைக் கேட்கிறோம் பிதாவே, ஆமென்."
  }
]