[
  {
    "type": "meta",
    "title": "The Repentance – 1",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-11",
    "youtubeUrl": "https://youtu.be/OKJAZd-GonA",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/11-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/11-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/11-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Now we turn to what Yahweh Himself says will happen *after* His people are punished. Leviticus 26 does not end with fear. It ends with a doorway back to Him. God says that when He turns their hostility back on them and brings them into the land of their enemies, “then at last their stubborn hearts will be humbled, and they will pay for their sins” (Leviticus 26:41). He also says, “At last my people will confess their sins and the sins of their ancestors for betraying me and being hostile toward me” (Leviticus 26:40). These words are not only law. They are prophecy. Yahweh was showing that exile would not only be punishment. Exile would also be a furnace where pride is melted, where hearts are made soft again, and where repentance is born.\n\nThis is exactly what happened to Judah when they were taken to Babylon.\nThe land was lost, the city was broken, the temple was destroyed, and the people sat in a foreign place with nothing to boast in. There, in that land of enemies, the stubborn heart was humbled. We can hear this humility clearly in Daniel’s prayer. Daniel did not speak like a man blaming others. He spoke like a man standing under Yahweh’s hand. He confessed sin on behalf of the nation and said they had rebelled, they had not listened, and they had broken his law (Daniel 9:3-6). He also acknowledged that the curse written in the law of Moses had come upon them because they had sinned against God (Daniel 9:11-14). This is Leviticus 26 in living form: confession, humility, and accepting that Yahweh is righteous in His discipline.\n\nLamentations also shows this same turning of heart. Judah did not say, “We are innocent.” Instead, the city cried, “Yahweh is righteous, for I have rebelled against His command” (Lamentations 1:18). And again, we hear the call to repentance: “Let us search and examine our ways and return to Yahweh” (Lamentations 3:40-42). That is not the language of a proud people. That is the voice of a broken people learning again to fear Yahweh and love His ways.\nEven Ezekiel, who spoke strongly about sin, points to the inward change that would come: “Then you will remember your evil ways… and you will loathe yourselves” (Ezekiel 36:31). Yahweh was pressing them, but the pressing had a purpose: to bring them back to truth.\n\nOne of the clearest signs that this repentance was real is what happened to idolatry. Before the exile, Judah repeatedly went after Baal, Asherah, and the high places. But exile cured that sickness at the national level. Yahweh even promised this cleansing work ahead of time: “I will sprinkle clean water on you… I will cleanse you from all your idols… I will give you a new heart” (Ezekiel 36:25-26). When Judah returned from Babylon, the Bible records their life mainly in Ezra, Nehemiah, Haggai, Zechariah, and Malachi. What is striking is not only what those books say, but what they do *not* say. Baal is not brought back. Asherah is not reintroduced. No prophet after the return rebukes Judah for returning to national idol worship. Their sins became different sins. Malachi rebukes hypocrisy, careless worship, corrupt priests, broken family faithfulness, and injustice (see Malachi 1-3). The fight moved from carved idols to heart-idols like pride, cold religion, and selfish living. That change itself shows something important: exile broke the old idol-system that had once trapped them.\n\nAfter the exile, the people became strict about worshipping ONE GOD only. The reading of Torah became central again, and the people became known among the nations as those who would not use images for worship. By the time of Jesus, the common charge against the Jews is not Baal worship. It is legalism, hypocrisy, and forgetting the important matters; justice, mercy, and faith (compare Matthew 23:23). This also matches the pattern of Leviticus 26: Yahweh’s discipline was not meant to destroy them, but to correct them and preserve His covenant plan.\n\nLeviticus 26 also explains why Yahweh did not wipe them out in exile.\nEven after all the punishments, Yahweh says, “I will not utterly reject or despise them while they are in exile… I will not cancel my covenant with them by wiping them out, for I am Yahweh their God” (Leviticus 26:44). And He tells us the reason: “For their sakes I will remember my ancient covenant with their ancestors, whom I brought out of the land of Egypt… that I might be their God” (Leviticus 26:45). This is not because Israel earned it. It is because Yahweh is faithful to His own name and his own promises.\n\nJeremiah speaks the same truth with a powerful picture. Yahweh says that as long as the fixed order of the sun by day and the moon and stars by night remains, the seed of Israel will not cease from being a nation before Him forever (Jeremiah 31:35-36). The message is simple: the sun and moon will not depart, and Yahweh’s covenant purpose for Israel will not depart. This does not mean every Israelite is righteous. It means Yahweh will not abandon His plan.\nHis discipline is real, but His covenant faithfulness is deeper still.\n\nSo, the kingdom of Judah is a living witness of Leviticus 26. They were punished. They were taken to the land of enemies. Their hearts were humbled. They confessed sin. Yahweh remembered His covenant. He brought them back. And after that return, Judah never again returned to Baal worship as a nation. The exile proved idols were powerless, proved Yahweh’s word is true,\nand produced a lasting change in their national direction.\n\nBut Leviticus 26 does not speak only to Judah. It speaks to all Israel. And here a serious question rises in our mind, because there was another kingdom; Northern Israel, Samaria - the ten tribes. They also received warnings. They also had prophets. They also fell under judgment. Yet their ending looks very different. Judah returned. But did the Northern Kingdom ever repent in the same way? Did they confess, humble themselves, and come back to covenant life? Or did their story end in a darker way? This is where we must pause today, and we will take up this question tomorrow, Yahweh willing: **Did the Northern Kingdom repent, or not?**"
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father God, thank You that Your discipline is not to destroy, but to humble and heal.\nThank You for showing Judah the way back through confession and repentance.\nPlease give us soft hearts, so we do not resist Your voice when You correct us.\nHelp us to turn from every idol within us and walk in Your covenant ways with reverence.\nWe ask this in the name of our Lord Jesus Christ, Amen."
  }
]