[
  {
    "type": "meta",
    "title": "தெற்கே இருந்த பாளயம்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-11",
    "youtubeUrl": "https://youtu.be/9KerbLORwBk",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/11-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/11-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 2:10-16",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் இரண்டாம் அதிகாரத்தில், பாளயத்தின் அடுத்த வரிசை ஆசரிப்புக்கூடாரத்தின் தெற்குப் பக்கத்தை நோக்கி இருக்கிறது. இந்தப் பக்கத்தில் ரூபன், சிமியோன் மற்றும் காத் கோத்திரத்தார் நின்றார்கள்; இந்தப் பிரிவிற்கு ரூபன் தலைமை தாங்கினான். யுத்தத்திற்குப் போகத்தக்க ரூபனுடைய பக்கத்திலிருந்த மொத்த ஆண்களின் எண்ணிக்கை 1,51,450. இஸ்ரயேலர் பயணம் செய்யும் போதெல்லாம், இந்தக் கூட்டம் இரண்டாவதாகப் புறப்பட வேண்டும் என்று தேவன் தெளிவாகச் சொல்லியிருக்கிறார். கிழக்கே இருந்த யூதாவின் பாளயம் முன்னால் சென்ற பிறகு, தெற்கே இருந்த பாளயம் பின்தொடர்ந்தது. இந்த வரிசைமுறை தற்செயலாக அமைந்தது அல்ல. திசைகள், பெயர்கள் மற்றும் இடங்கள் மூலம் தேவன் தம் மக்களுக்குப் போதித்துக்கொண்டிருந்தார்.\n\nமுதலில் இந்தப் பெயர்களின் அர்த்தங்களைப் பார்ப்போம். ரூபன் என்றால் \"*இதோ, ஒரு மகன்*\" என்று அர்த்தம். அவன் பிறந்தபோது சொல்லப்பட்ட காரணம், \"ஏனெனில் யாவே தேவன் என் சிறுமையைப் (துன்பத்தைப்) பார்த்தருளினார்\" என்பதாகும். சிமியோன் என்றால் \"*தேவன் கேட்டருளினார்*\" என்று அர்த்தம். காத் என்றால் *\"**நல்ல பாக்கியம்\" அல்லது \"ஒரு கூட்டம்\"* என்று அர்த்தம். இந்த மூன்று பெயர்களும் சேர்ந்து ஏற்கனவே ஒரு செய்தியை உருவாக்குகின்றது: சிறுமை, கடவுளால் கேட்கப்படுதல், மற்றும் ஆசீர்வாதத்தைப் பெறுதல். இந்த மூன்று கோத்திரங்களையும் கடவுள் தெற்குப் பக்கத்தில் வைக்கும்போது, பயணம் தொடங்குவதற்கு முன்பே அவர் அமைதியாக ஒரு பாடத்தைப் போதிக்கிறார்.\n\nவேதாகமத்தில், \"தெற்கு\" என்பது முதலில் ஒரு உண்மையான திசையாக இருந்தாலும், அது வேதவசனங்களில் ஆழமான அர்த்தமுள்ள ஒரு வார்த்தையாகவும் இருக்கிறது. ஆங்கிலத்தில் பொதுவாக \"தெற்கு\" என்று மொழிபெயர்க்கப்படும் பல எபிரேய வார்த்தைகளை வேதாகமம் பயன்படுத்துகிறது. அதில் ஒரு முக்கியமான வார்த்தை நெகேவ் (Negev); இதற்கு *வறண்ட அல்லது காய்ந்துபோன நிலம்* என்று அர்த்தம். இந்த வார்த்தை பெரும்பாலும் ஒரு இடத்தின் பெயராகவும், ஒரு திசையாகவும் பயன்படுத்தப்படுகிறது. இஸ்ரயேலின் நெகேவ் பகுதி பாலைவனம் போன்றது, வறண்டது மற்றும் கடினமானது. இதனாலேயே, \"தெற்கு\" என்ற வார்த்தை பெரும்பாலும் வனாந்திர சூழ்நிலைகள், சோதனை, பயணம் மற்றும் கடவுளைச் சார்ந்திருத்தல் போன்ற கருத்துகளைக் கொண்டுள்ளது.\n\nபயன்படுத்தப்படும் மற்றொரு வார்த்தை தரோம் (Darom); இது சாதரணமாக தெற்கு அல்லது தெற்குத் திசையைக் குறிக்கிறது, சில சமயங்களில் காற்று அல்லது கவிதை நடையுடன் இது இணைக்கப்படுகிறது. மூன்றாவது வார்த்தை யமின் (Yamin); இதற்குப் பொதுவாக வலது கை என்று அர்த்தம். பழங்கால சிந்தனையில், மக்கள் பெரும்பாலும் கிழக்குத் திசையை நோக்கி நிற்பார்கள், எனவே தெற்கு அவர்களின் *வலது கை* பக்கத்தில் இருந்தது. இதனாலேயே, \"தெற்கு\" என்பது சில சமயங்களில் வலது கையின் கருத்தைக் கொண்டிருக்கிறது; அதாவது பலம், அதிகாரம் மற்றும் தயவு. இது ஒரு சுவாரஸ்யமான சமநிலையை உருவாக்குகிறது. தெற்கு வறண்டதாகவும் கடினமாகவும் இருக்கிறது, ஆனாலும் அது வலது கை பக்கமாகவும் இருக்கிறது.\n\nதெற்கு வறண்டதாக இருப்பதால், வேதாகமம் பெரும்பாலும் அதை பயணம், காத்திருப்பு, சகிப்புத்தன்மை மற்றும் கண்ணுக்குத் தெரியும் உதவிகள் இல்லாத விசுவாசம் ஆகியவற்றோடு தொடர்புபடுத்துகிறது. அது மக்கள் வசதியையோ அல்லது செழிப்பையோ நம்பியிருக்க முடியாத ஒரு இடம். அவர்கள் கடவுளை மட்டுமே நம்பியிருக்க வேண்டும். எசேக்கியேல் இதற்கு ஒரு நல்ல உதாரணமாக இருக்கிறார்; தேவன் அவரைத் திரும்பத் திரும்ப தெற்கு நோக்கித் திரும்பவோ அல்லது பேசவோ சொல்கிறார், வறட்சி மற்றும் சோதனையோடு தொடர்புடைய மொழியைப் பயன்படுத்துகிறார். எனவே வேதாகமத்தின்படி, தெற்கு என்பது ஒரு சோதனைக் களத்தின் சித்திரமாக மாறுகிறது, ஆனால் அது கைவிடப்பட்ட இடமல்ல. அது கடவுள் தம் மக்களைப் பயிற்றுவிக்கும் இடம்.\n\nஇப்போது நமக்கான ஆவிக்குரிய பாடத்தைப் பார்ப்போம். ரூபன், சிமியோன் மற்றும் காத் ஆகியோரைத் தெற்குப் பக்கத்தில் வைப்பதன் மூலம், தம் மக்கள் சிறுமை மற்றும் சோதனைக் காலங்களைக் கடந்து செல்வார்கள் என்று தேவன் நமக்குக் காட்டுகிறார். வாழ்க்கை வறண்டுபோனது போலவும், ஜெபங்கள் பாரமாகவும், பதில்கள் தாமதமானது போலவும் உணரக்கூடிய நேரங்களைத் தெற்குப் பக்கம் குறிக்கிறது. நாம் கலங்கிப்போனது போலவும், நெருக்கப்பட்டது போலவும் அல்லது மறக்கப்பட்டது போலவும் உணரும் தருணங்களை அது குறிக்கிறது. ஆனாலும் தேவன் இஸ்ரயேலைத் தெற்கே தனியாக விட்டுவிடவில்லை. அவர் அவர்களுடன் நடந்தார், அவர்களுக்கு உணவளித்தார், அவர்களை வழிநடத்தினார், அங்கே அவர்களை உருவாக்கினார். தெற்கு என்பது பயணத்தின் முடிவு அல்ல; அது ஆயத்தத்தின் ஒரு பகுதி.\n\nஇத்தகைய காலங்களில் நாம் இருக்கும்போது, இந்த மூன்று பெயர்களையும் நினைவுகூர கடவுள் நமக்கு அழைப்பு விடுக்கிறார். நாம் சிறுமையில் இருக்கும்போதும், கடவுள் இன்னும், \"இதோ, ஒரு மகன்\" என்று சொல்கிறார் என்பதை ரூபன் நமக்கு நினைவூட்டுகிறான். சிறுமை அல்லது துன்பம் புத்திரசுவிகாரத்தை ரத்து செய்யாது. சோதனைகள் நமது அடையாளத்தை நீக்காது. இஸ்ரயேல் போராடியபோதும், கடவுள் அவர்களைத் தம்முடைய மக்கள் என்றே அழைத்தார். அதே வழியில், நாம் சோதிக்கப்படும்போது, கடவுள் நம்மை மறுதலிப்பதில்லை. \"எவனிடத்தில் யாவே தேவன் அன்புகூருகிறாரோ அவனை அவர் சிட்சிக்கிறார்\" என்றும், அவர்களைப் பிள்ளைகளாக நடத்துகிறார் என்றும் வேதாகமம் சொல்கிறது. சிறுமை என்பது உறவின் அத்தாட்சியே தவிர, நிராகரிப்பின் அடையாளம் அல்ல.\n\nஅடுத்ததாக சிமியோன் வருகிறது, இதற்கு *கடவுள் கேட்டருளினார்* என்று அர்த்தம். இது ஒரு வலிமையான ஆறுதல். தெற்குப் பக்கம் அமைதியாக இருப்பது போல் தோன்றலாம், ஆனால் பரலோகம் செவிடாக இல்லை. சிறுமைப்பட்டவர்களின் கூக்குரலைக் கடவுள் கேட்கிறார். கண்ணீருடன் பேசப்படும் ஜெபங்களை அவர் கேட்கிறார். வார்த்தைகளே இல்லாத இதயங்களின் பெருமூச்சுகளை அவர் கேட்கிறார். பல நேரங்களில், கடவுள் உடனடியாகப் பதில் அளிப்பதில்லை, ஆனால் அவர் எப்போதும் கேட்கிறார் என்று வேதாகமம் நமக்கு உறுதி அளிக்கிறது. \"இந்த ஏழை கூப்பிட்டான், கர்த்தர் கேட்டு...\" (சங்கீதம் 34:6). விடுதலை கிடைப்பதற்கு முன்பே அவர் கேட்கிறார். கடவுள் செவிகொடுப்பதே ஏற்கனவே ஒரு இரக்கச் செயல் தான்.\n\nஅதன் பிறகு காத் வருகிறது, இதற்கு *நல்ல பாக்கியம் *என்று அர்த்தம். இது சுலபமான வாழ்க்கையையோ அல்லது பூமிக்குரிய செல்வத்தையோ குறிக்காது. வேதாகமத்தில், கடவுளின் உண்மையான ஆசீர்வாதம் பெரும்பாலும் உலகத்தின் கண்களுக்குத் தெரியாததாகவே இருக்கிறது. கடவுள் தம் பிள்ளைகளின் ஜெபத்தைக் கேட்டு, அவர்கள் உண்மையாக நிலைத்திருக்கும்போது, அவர் ஒரு வெகுமதியை அளிக்கிறார் என்பதை காத் நமக்கு நினைவூட்டுகிறான். அந்த வெகுமதி எப்போதும் உடனடி ஆறுதலாக இருக்காது. பெரும்பாலும் அது ஆவிக்குரிய சுதந்தரமாக இருக்கிறது. அது கடவுளுடனான நெருக்கம். அது முதிர்ச்சியை உருவாக்கும் சகிப்புத்தன்மை. அது நித்திய ஜீவன் மற்றும் அழியாமையின் வாக்குறுதி. இவை எந்த மனித சக்தியாலும் கொடுக்க முடியாத, எந்தச் சூழ்நிலையாலும் நீக்க முடியாத நல்ல பாக்கியம்.\n\nகிறிஸ்துவின் வாழ்க்கையில் இந்த மாதிரியை நாம் தெளிவாகக் காண்கிறோம். இயேசுவே அந்த \"தெற்குப் பக்கத்தின்\" வழியாக நடந்து சென்றார். அவர் வனாந்திரத்தில் சோதிக்கப்பட்டார். அவர் துன்புறுத்தப்பட்டார், நிராகரிக்கப்பட்டார், தவறாகப் புரிந்துகொள்ளப்பட்டார் மற்றும் எதிர்க்கப்பட்டார். ஆனாலும் அவர் உண்மையாக நிலைத்திருந்தார். கடவுள் அவரை, \"இவர் என்னுடைய நேச குமாரன்\" என்று அறிவித்தார். பிதா அவருக்குச் செவிகொடுத்தார். அவர் பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பங்களையும் வேண்டுதல்களையும் ஏறெடுத்தார் என்றும், அவருக்குச் செவிகொடுக்கப்பட்டது என்றும் வேதாகமம் சொல்கிறது. அவருடைய கீழ்ப்படிதல் மற்றும் சகிப்புத்தன்மையின் காரணமாக, கடவுள் அவரை மிகவும் உயர்த்தி, எல்லா நாமத்திற்கும் மேலான ஒரு நாமத்தை அவருக்குத் தந்தார். பூமிக்குரிய வெற்றியை விட மிகப் பெரிய மகிமையை கிறிஸ்து சுதந்தரித்துக்கொண்டார். அவருக்குப் பரலோகத்திலும் பூமியிலும் உள்ள அதிகாரமும், ஆண்டவர் என்ற பட்டமும் கொடுக்கப்பட்டது.\n\nஇதே மாதிரி புதிய சிருஷ்டிக்கும் பொருந்தும். தெற்குப் பக்கத்தின் காலங்கள் தோல்வியின் அடையாளங்கள் அல்ல. அவை உருவாக்கப்படும் இடங்கள். சிறுமையின் மத்தியில் நாம் உண்மையாக இருக்கும்போது, கடவுள் நம்மைப் பிள்ளைகளாகப் பார்க்கிறார். நாம் கதறும்போது, கடவுள் நம்மைக் கேட்கிறார். நாம் முடிவுபரியந்தம் நிலைத்திருக்கும்போது, கடவுள் நித்தியமான ஒரு நல்ல பாக்கியத்தைக் கொடுக்கிறார். அது உயிர்த்தெழுதலின், அழியாமையின், கிறிஸ்துவுடன் ஆட்சிசெய்வதன், மற்றும் என்றென்றும் கடவுளுக்கு அருகில் குடியிருப்பதன் பாக்கியம்.\n\nஎனவே நாம் சோதிக்கப்படுவதாகவோ, வறண்டு போனதாகவோ அல்லது நெருக்கப்படுவதாகவோ உணரும்போது, ரூபன், சிமியோன் மற்றும் காத் ஆகிய இந்த மூன்று பெயர்களையும் நினைவுகூருவோமாக. சிறுமை (துன்பம்) நமது அடையாளத்தை ரத்து செய்யாது என்பதை நினைவுகூருவோம். பதில்கள் தாமதமாகும்போதும் கடவுள் கேட்கிறார் என்பதை நம்புவோம். கடவுள் வாக்களித்துள்ள உண்மையான வெகுமதியின் மீது நம் கண்களைப் பதிப்போம். தெற்குப் பக்கம் என்பது இறுதி இலக்கு அல்ல. அது பயணத்தின் ஒரு பகுதி. விசுவாசத்தைப் பலப்படுத்தவும், நம்பிக்கையை ஆழப்படுத்தவும், வரவிருக்கும் ஆசீர்வாதங்களுக்காகத் தம் மக்களை ஆயத்தப்படுத்தவும் கடவுள் அதைப் பயன்படுத்துகிறார்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரிசுத்த பிதாவாகிய யாவே, வறண்ட மற்றும் கடினமான காலங்களிலும் உமது மக்களுடன் கூடவே நடந்து வருவதற்காக உமக்கு நன்றி. நாங்கள் சிறுமைப்படும்போது, நாங்கள் இன்னும் உமது மகன்களும் மகள்களுமாகவே இருக்கிறோம் என்பதை எங்களுக்கு நினைவூட்டுங்கள். நாங்கள் உம்மை நோக்கி கூப்பிடும்போது, ஒவ்வொரு ஜெபத்தையும் நீர் கேட்கிறீர் என்பதை நம்ப எங்களுக்கு உதவுங்கள். விசுவாசத்தை இழக்காமல் சோதனையைச் சகிப்பதற்கான பலனை எங்களுக்குத் தாருங்கள், நீர் வாக்களித்துள்ள உண்மையான வெகுமதியின் மேல் எங்கள் இதயங்களைப் பதிக்கச் செய்யுங்கள். எங்களை உமது வாக்களிக்கப்பட்ட இளைப்பாறுதலுக்குள் பத்திரமாகச் சேர்க்கும் வரை, இந்தத் தெற்குப் பக்கத்தின் காலங்களில் உம்மை நம்ப எங்களுக்குக் கற்றுத்தாருங்கள். எங்கள் ஆண்டவராகிய இயேசுவின் மூலம் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]