[
  {
    "type": "meta",
    "title": "The Feast of Booths (Sukkot)– 5",
    "subtitle": "Festival 7",
    "language": "English",
    "date": "2025-12-11",
    "youtubeUrl": "https://youtu.be/Gc-LUiT9SZY",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-EN/11-12-2025-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/11-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-en-audio/12.DEC-EN-AUDIO/11-12-2025-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus 23:34-42",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "**Festival of Booths - The Hidden Plan in the Sacrifices (Part 2)**\n\nYesterday we began to look at the sacrifices of the Festival of Booths. We saw how the seventy bulls pointed to the seventy nations of the world, and how the number of bulls slowly went down as the week moved toward rest.\nWe saw how the fourteen rams could picture God’s purpose to bring His people to “double perfection”: a restored human nature and a completed likeness to His own image, ending in one united, perfected people on the eighth day. Today we continue this journey and turn to the lambs and the goats. Here the numbers become very tender, and the story of God’s plan becomes even more personal.\n\n**The One Hundred and Five Lambs - Seth, the Third Son, and the Line That Calls on Yahweh**\n\nDuring the Festival of Booths, God commanded that every day the priests must offer one-year-old male lambs without blemish. On each of the first seven days there were fourteen lambs. Fourteen lambs over seven days gives ninety-eight lambs. On the eighth day, the solemn assembly, God added seven more lambs. Ninety-eight plus seven makes **one hundred and five** lambs in total over the full eight-day cycle.****\n\nSo the whole feast; from the first day of living in booths to the last day of assembly, was wrapped around this one number: **one hundred and five male lambs**, each one a picture of innocence, meekness and spotless sacrifice.\nThe bulls tell us about nations, the rams tell us about dedication and perfection, but the lambs bring our thoughts to a more personal line: the line of worship and calling on the name of Yahweh.\n\nIn the book of Genesis, after the fall, the Spirit of God draws our attention to three sons of Adam by name: Cain, Abel and Seth. Cain is the firstborn, but he murders his brother. Abel offers a lamb and is counted righteous, but he is killed. Later Eve gives birth to another son and says, “God has appointed me another seed instead of Abel, whom Cain slew” (Genesis 4:25). She calls his name **Seth**. Immediately after that, we read: “And to Seth, to him also there was born a son; and he called his name Enos: then began men to call upon the name of YAHWEH” (Genesis 4:26).\n\nSo Seth is the **third** male name in Adam’s line that Scripture records.\nWith him and his son Enosh, the Bible marks the beginning of public calling on Yahweh. This is the godly line, not the line of city-building and violence like Cain’s, but the line of dependence and worship.\n\nWhen we come to Genesis 5, the chapter of ages, God gives us a very exact detail: “And Seth lived **One hundred and five years**, and begat Enos”\n(Genesis 5:6). The godly line, the line that begins to call on the name of YAHWEH, passes through Seth at the age of **105**. God did not need to tell us that number to make the story move. He chose to write it down on purpose.\n\nNow we set the facts side by side.\n\nIn the law of the Feast of Booths, there are **105 one-year-old lambs** over eight days. In the genealogy of Genesis, Seth is **105** when the line of calling on Yahweh passes through him to Enosh. Seth is the **third** named son of Adam.\nIn Numbers 29, when God lists the animals to be offered at Sukkot, the lambs are mentioned **third** in line, after the bulls and the rams, and before the goat.\n\nWe know we must be careful. Scripture does not say, “There are 105 lambs because Seth was 105.” We should not build doctrines on secret codes.\nBut for our meditation, we are allowed to notice when facts quietly rhyme with each other. One hundred and five lambs in the feast. One hundred and five years in the life of the man through whom men first begin to call YAHWEH. The lambs in the third place in the sacrificial list. Seth in the third place in Adam’s named sons. In the mouth of two or three witnesses, a pattern is gently confirmed.\n\nWhat does this say to our hearts? It suggests that this last, great harvest feast is standing on the same foundation as the early godly line. The future ingathering of all nations, the joy of booths, the seventy bulls; all of it still rests on the Lamb and on the line that calls on Yahweh. It does not rest on Cain’s way of self-will, violence and pride. It rests on the “Seth line” of faith and worship.\n\nFor the New Creation this is very precious. We are called, not to be part of the noisy city of Cain, but to stand in the simple line of Seth; men and women who call on the name of the Father, who trust the Lamb, and who bring the obedience of faith. Our life is meant to be like a one-year-old lamb: without double standard but gentle, willing to be given for God’s purpose.\nThe 105 lambs at the feast call us to ask: “Which line are we walking in? The line of self, or the line that calls on the name of YAHWEH?”\n\n**The Seven Goats - One Sin-Bearer for the Whole 7,000 Years**\n\nThere is one more group of animals in the sacrifices of Booths that we must not forget: the goats. During the seven days of living in booths, one male goat was offered each day as a sin offering. That means **seven goats** linked directly to the week of shelter-dwelling. Goats appear in many places in the Law, but the most serious and central place is the **Day of Atonement**, described in Leviticus 16.\n\nOn that day, the high priest took **two male goats** for a sin offering for the people. Lots were cast. One goat was chosen for YAHWEH and killed. Its blood was taken inside the veil and sprinkled in the Most Holy Place. The other goat was kept alive. The high priest laid his hands on its head and confessed over it all the sins of Israel. Then it was sent away into the wilderness, carrying the iniquities of the nation far from the camp.\n\nIn these two goats we see one sin offering with two sides. One side faces God: blood presented before His presence to satisfy justice. The other side faces the people: sin carried away, removed from the community. Payment and removal, justice and cleansing, both pictured together.\n\nNow we think of the seven goats in the booth-week. Seven days of living in temporary shelters. Seven goats of sin offering. Seven is the number that often marks a complete period, a full cycle. We have already seen in other studies that the whole human story under sin and death can be viewed as seven “days,” or seven thousand years. If we put this together, we can see a gentle picture: across the whole “week” of human history, there is a standing need for sin to be dealt with. Day after day, age after age, mankind needs atonement.\n\nYet the letter to the Hebrews tells us clearly that the blood of bulls and goats can never truly take away sins. These animal sacrifices were shadows and pictures. They were like a yearly sermon that pointed forward to a better sacrifice. Hebrews 10:1-4 says the Law had “a shadow of good things to come,” and that “it is not possible that the blood of bulls and of goats should take away sins.” Then the writer lifts our eyes to Christ, who “once in the end of the age hath appeared to put away sin by the sacrifice of Himself” (Hebrews 9:26).\n\nSo how do we read the seven goats of Booths and the two goats of Atonement in the light of Christ? We can see them as God’s way of teaching Israel; and us - that the whole long 7,000-year story of sin will be covered by **one** true Sin-Bearer. There are many goats in the Law, but only **one** in reality. All the daily goats and all the yearly goats are like arrows pointing to a single cross.\n\nChrist is both the goat that dies and the goat that carries sin away. He is slain outside the gate, and His blood is presented before God. At the same time,\nHe bears our sins and removes them “as far as the east is from the west.”\nHis sacrifice happened once in time, but its value stretches backward to Adam and forward to the last man born in the kingdom age. One sacrifice is enough for all ages. One offering covers the entire seven-day, seven-thousand-year booth-journey of mankind.\n\nFor us as the New Creation, this is a deep comfort and also a warning.\nWe cannot add to His sacrifice. We cannot improve it by our works.\nOur fasting, our tears, our efforts do not pay for our sins. They only show our agreement with what has already been done. The seven goats tell us,\n“The need was great, age after age.” The cross tells us, “The answer is greater still, once for all.”\n\n**One Story in Many Numbers**\n\nNow, when we look back over all the animals in the Festival of Booths, we see that God has written one story in many numbers.\n\nThe **seventy bulls** tell us that His plan embraces all nations, not only Israel.\nThe number slowly falls day by day as the feast moves toward rest,\nshowing that history is moving toward a final peace in God.\n\nThe **fourteen rams** tell us that He is working toward a double perfection in His people: a restored, obedient human nature and a completed likeness to His own image. The single ram on the eighth day whispers of a united, perfected people, wholly His.\n\nThe **one hundred and five lambs** quietly remind us of Seth, the third son, one hundred and five years old when the line of calling on Yahweh passes through him. The lambs are third in the sacrificial order. Both facts together echo the truth that the final harvest, and all true worship, rest on the Lamb and on the line of faith that calls on the name of YAHWEH.\n\n****The **seven goats** and the goats of Atonement point us to one great Sin-Bearer, Christ, whose once-for-all offering covers the entire “week” of human weakness and sin, the whole 7,000-year story.\n\nWe do not build hard doctrines from these patterns. We simply notice how gentle and careful our Father is. He did not waste any word, any animal,\nany number. Even in the sacrifices of an ancient harvest feast, He was already preaching His Son and His plan.\n\nAs we close this Morning Light, we can quietly thank Him that we are included in this story. We belong to the nations He will bless. We are being trained toward double perfection. We have been called into the line that calls on His name of Yahweh. And we are forever covered by the one true Sin-Bearer, our Lord Christ, whose blood is enough for every age.\n\nUntil tomorrow, May the grace of the Lord Jesus Christ, and the love of Yahweh, and the fellowship of the Holy Spirit be with you all. In Christ name, Amen."
  }
]