[
  {
    "type": "meta",
    "title": "கூடாரப் பண்டிகை (சுக்கோத்) - 4",
    "subtitle": "பண்டிகை 7",
    "language": "Tamil",
    "date": "2025-12-11",
    "youtubeUrl": "https://youtu.be/y92A6fkqLJw",
    "pdfUrl": "https://themillenniumpost.com//download/morning-light/12.DEC-TN/11-12-2025-TN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/11-12-2025.webp",
    "audioUrl": "https://archive.org/download/12dec-tn-audio/11-12-2025-TN.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் 23:34-42",
    "text": "கூடாரப் பண்டிகை - பலிகளில் மறைந்திருக்கும் திட்டம் (பகுதி 2)\n\nநேற்று நாம் கூடாரப் பண்டிகையின் பலிகளைப் பற்றிப் பார்க்கத் தொடங்கினோம். எழுபது காளைகள் உலகின் எழுபது தேசங்களை எப்படிக் குறிக்கின்றது என்பதையும், பண்டிகை ஓய்வு நாளான சப்பாத்தை நோக்கி நகரும்போது காளைகளின் எண்ணிக்கை எப்படி மெதுவாகக் குறைந்தது என்பதையும் நாம் பார்த்தோம். பதிநான்கு ஆட்டுக்கடாக்கள் தேவனின் நோக்கத்தைச் சித்தரிப்பதை நாம் பார்த்தோம். அதாவது, தமது மக்களை \"இரட்டிப்பான பூரணத்திற்கு\" கொண்டு வருவது: மீட்டெடுக்கப்பட்ட மனித இனம் மற்றும் அவருடைய சாயலுக்கு இணையான முழுமையான தோற்றம். இது எட்டாம் நாளில் ஒன்றுபட்ட, பூரணப்படுத்தப்பட்ட மக்களாக முடிவடைகிறது. இன்று நாம் இந்தப் பயணத்தைத் தொடர்ந்து, ஆட்டுக்குட்டிகள் மற்றும் வெள்ளாட்டுக்கடாக்களின் பக்கம் திரும்புவோம். இங்கே எண்கள் மிகவும் மென்மையானவையாகவும், கடவுளுடைய திட்டத்தின் கதை இன்னும் தனிப்பட்டதாகவும் மாறுகிறது.\n\nநூற்றைந்து ஆட்டுக்குட்டிகள் - சேத், மூன்றாம் மகன், மற்றும் யாவேவைத் தொழுதுகொள்ளும் சந்ததி\n\nகூடாரப் பண்டிகையின் போது, ஒவ்வொரு நாளும் ஆசாரியர்கள் பழுதற்ற ஒரு வயதுடைய ஆட்டுக்குட்டிகளைப் பலியிட வேண்டும் என்று தேவன் கட்டளையிட்டார். முதல் ஏழு நாட்களில், ஒவ்வொரு நாளும் பதினான்கு ஆட்டுக்குட்டிகள் பலியிடப்பட்டது. ஏழு நாட்களில் பதினான்கு ஆட்டுக்குட்டிகள் என்பது தொண்ணூற்று எட்டு ஆட்டுக்குட்டிகளைக் குறிக்கிறது. எட்டாம் நாளில், அதாவது விசேஷித்த சபை கூடும் நாளில், தேவன் இன்னும் ஏழு ஆட்டுக்குட்டிகளைச் சேர்த்தார். தொண்ணூற்று எட்டுடன் ஏழைச் சேர்த்தால், முழு எட்டு நாள் சுழற்சியிலும் மொத்தம் நூற்றைந்து ஆட்டுக்குட்டிகள் வருகின்றது.\n\nஆகவே, கூடாரங்களில் வசித்த முதல் நாள் முதல் சபை கூடும் கடைசி நாள் வரை முழுப் பண்டிகையும் இந்த ஒரு எண்ணைச் சுற்றியே அமைந்திருந்தது: நூற்றைந்து ஆண் ஆட்டுக்குட்டிகள், ஒவ்வொன்றும் அப்பாவித்தனம், சாந்தம் மற்றும் களங்கமற்ற தியாகத்தின் சித்திரமாக இருந்தது. காளைகள் தேசங்களைப் பற்றிச் சொல்கின்றதி, ஆட்டுக்கடாக்கள் அர்ப்பணிப்பு மற்றும் பூரணத்தைப் பற்றிச் சொல்கின்றது, ஆனால் ஆட்டுக்குட்டிகளோ நம் சிந்தனைகளை மிகவும் தனிப்பட்ட ஒரு வரிசைக்குக் கொண்டு வருகின்றது: அதுவே ஆராதனை மற்றும் யாவே நாமத்தைத் தொழுதுகொள்ளும் வரிசை.\n\nஆதியாகமப் புத்தகத்தில், மனிதனின் வீழ்ச்சிக்குப் பிறகு, ஆதாமின் மூன்று மகன்களின் பெயர்களைக் தேவனுடைய ஆவி நம் கவனத்திற்குக் கொண்டுவருகிறார்: காயீன், ஆபேல் மற்றும் சேத். காயீன் முதற்பிறந்தவன், ஆனால் அவன் தன் சகோதரனைக் கொலை செய்கிறான். ஆபேல் ஒரு ஆட்டுக்குட்டியைப் பலி செலுத்தி நீதிமான் என்று எண்ணப்படுகிறான், ஆனால் அவன் கொல்லப்படுகிறான். பிறகு ஏவாள் மற்றொரு மகனைப் பெற்றெடுத்து, \"காயீன் கொலைசெய்த ஆபேலுக்குப் பதிலாக, தேவன் எனக்கு வேறொரு புத்திரனைக் கொடுத்தார்\" (ஆதியாகமம் 4:25) என்று சொல்லுகிறாள். அவள் அவனுக்கு சேத் என்று பெயரிடுகிறாள். அதன்பிறகு உடனடியாக நாம் வாசிக்கிறோம்: \"சேத்துக்கும் ஒரு குமாரன் பிறந்தான்; அவனுக்கு ஏனோஸ் என்று பேரிட்டான்; அப்பொழுது மனுஷர் கர்த்தருடைய (யாவே) நாமத்தைத் தொழுதுகொள்ள ஆரம்பித்தார்கள்\" (ஆதியாகமம் 4:26).\n\nஎனவே வேதம் பதிவுசெய்கிற ஆதாமின் வரிசையில் சேத் மூன்றாவது ஆண் பெயர். அவருடனும் அவருடைய மகன் ஏனோஸுடனும், பகிரங்கமாக யாவே நாமத்தைத் தொழுதுகொள்ளும் ஆரம்பத்தை வேதம் குறிக்கிறது. இது தேவபக்தியுள்ள சந்ததி. காயீனைப் போல நகரத்தைக் கட்டுவதும் வன்முறையும் கொண்ட வரிசை அல்ல, மாறாக தேவனைச் சார்ந்திருப்பதும் ஆராதனை செய்வதுமான வரிசை இது.\n\nநாம் ஆதியாகமம் 5-ம் அதிகாரத்திற்கு வரும்போது, அது வயதுகளின் அதிகாரமாக இருக்கிறது. அங்கே தேவன் நமக்கு மிகத் துல்லியமான ஒரு விஷயத்தைத் தருகிறார்: \"சேத் நூற்றைந்து வருஷம் உயிரோடிருந்து, ஏனோஸைப் பெற்றான்\" (ஆதியாகமம் 5:6). தேவபக்தியுள்ள சந்ததி, அதாவது யாவே நாமத்தைத் தொழுதுகொள்ளத் தொடங்கும் அந்த வரிசை, சேத் 105 வயதாக இருக்கும்போது அவர் மூலமாக கடந்து செல்கிறது. கதையை நகர்த்துவதற்கு கடவுள் அந்த எண்ணைச் சொல்ல வேண்டிய அவசியமில்லை. ஆனால் அவர் அதை வேண்டுமென்றே எழுதத் தீர்மானித்தார்.\n\nஇப்போது நாம் உண்மைகளை அருகருகே வைத்துப் பார்ப்போம்.\n\nகூடாரப் பண்டிகையின் சட்டத்தில், எட்டு நாட்களில் 105 ஒரு வயதுடைய ஆட்டுக்குட்டிகள் உள்ளது. ஆதியாகமத்தின் வம்சவரலாற்றில், கர்த்தரைத் தொழுதுகொள்ளும் வரிசை சேத் மூலமாக ஏனோஸுக்குக் கடந்து செல்லும்போது சேத்தின் வயது 105. ஆதாமின் பெயரிடப்பட்ட மகன்களில் சேத் மூன்றாவது நபர். எண்ணாகமம் 29-ல், சுக்கோத் பண்டிகையில் பலியிடப்பட வேண்டிய விலங்குகளைக் கடவுள் பட்டியலிடும்போது, காளைகள் மற்றும் ஆட்டுக்கடாக்களுக்குப் பிறகு, வெள்ளாட்டுக்கடாக்களுக்கு முன்பாக, ஆட்டுக்குட்டிகள் வரிசையில் மூன்றாவதாகக் குறிப்பிடப்படுகின்றது.\n\nநாம் கவனமாக இருக்க வேண்டும் என்று நமக்குத் தெரியும். \"சேத் 105 வயதாக இருந்ததால் 105 ஆட்டுக்குட்டிகள் உள்ளது\" என்று வேதம் சொல்லவில்லை. ரகசியக் குறியீடுகளின் மீது நாம் உபதேசங்களைக் கட்டக்கூடாது. ஆனால் நம் தியானத்திற்காக, உண்மைகள் எப்போது ஒன்றுடன் ஒன்று அமைதியாகப் பொருந்திப் போகின்றது என்பதை நாம் கவனிக்க அனுமதிக்கப்படுகிறோம். பண்டிகையில் நூற்றைந்து ஆட்டுக்குட்டிகள். எவர் மூலமாக மனிதர்கள் முதன்முதலில் யாவே நாமத்தைத் தொழுதுகொள்ளத் தொடங்கினார்களோ, அந்த மனிதனின் வாழ்வில் நூற்றைந்து வருடங்கள். பலிகள் பட்டியலில் ஆட்டுக்குட்டிகள் மூன்றாமிடத்தில் உள்ளன. ஆதாமின் பெயரிடப்பட்ட மகன்களில் சேத் மூன்றாமிடத்தில் இருக்கிறார். இரண்டு அல்லது மூன்று சாட்சிகளின் வாக்குமூலமாகத்தான், ஒரு மாதிரி மென்மையாக உறுதிப்படுத்தப்படுகிறது.\n\nஇது நம் இருதயங்களுக்கு என்ன சொல்கிறது? இந்தக் கடைசி, மாபெரும் அறுவடைப் பண்டிகை, ஆரம்பகால தேவபக்தியுள்ள சந்ததி நின்ற அதே அஸ்திவாரத்தின் மீது நிற்கிறது என்பதை இது உணர்த்துகிறது. எதிர்காலத்தில் எல்லா தேசங்களும் கூட்டிச் சேர்க்கப்படுவது, கூடாரங்களின் மகிழ்ச்சி, எழுபது காளைகள்; இவை அனைத்தும் ஆட்டுக்குட்டியின் மீதும், யாவே நாமத்தைத் தொழுதுகொள்ளும் அந்த வரிசையின் மீதும் தான் இன்னும் நிலைநிற்கிறது. இது சுய விருப்பம், வன்முறை மற்றும் பெருமை கொண்ட காயீனின் வழியில் தங்கியிருக்கவில்லை. இது விசுவாசம் மற்றும் ஆராதனை கொண்ட \"சேத் சந்ததியின்\" மீது தங்கியிருக்கிறது.\n\nபுதிய சிருஷ்டிக்கு இது மிகவும் விலையேறப்பெற்றது. காயீனின் இரைச்சலான நகரத்தின் ஒரு பகுதியாக இருக்க நாம் அழைக்கப்படவில்லை, மாறாக சேத்தின் எளிமையான வரிசையில் நிற்கவே நாம் அழைக்கப்பட்டிருக்கிறோம்; பிதாவின் நாமத்தைத் தொழுதுகொள்ளும், ஆட்டுக்குட்டியை நம்பும், மற்றும் விசுவாசத்திற்குக் கீழ்ப்படிதலைக் கொண்டுவரும் ஆண்களும் ஸ்திரீகளுமே அந்த வரிசை. நம் வாழ்க்கை ஒரு வயதுடைய ஆட்டுக்குட்டியைப் போல இருக்க வேண்டும்: இரட்டை வேடம் இல்லாமல், ஆனால் சாந்தமாக, கடவுளின் நோக்கத்திற்காகக் கொடுக்கப்பட விருப்பமுள்ளதாக இருக்க வேண்டும். பண்டிகையிலுள்ள 105 ஆட்டுக்குட்டிகள் நம்மைக் கேட்க அழைக்கின்றது: \"நாம் எந்த வரிசையில் நடந்து கொண்டிருக்கிறோம்? சுயத்தின் வரிசையிலா, அல்லது யாவே நாமத்தைத் தொழுதுகொள்ளும் வரிசையிலா?\"\n\nஏழு வெள்ளாட்டுக்கடாக்கள் - முழு 7,000 வருடங்களுக்கும் ஒரே பாவநிவாரணி\n\nகூடாரப் பண்டிகையின் பலிகளில் நாம் மறக்கக்கூடாத விலங்குகளின் மற்றொரு குழுவும் உள்ளது: அது வெள்ளாட்டுக்கடாக்கள். கூடாரங்களில் வசித்த ஏழு நாட்களிலும், ஒவ்வொரு நாளும் ஒரு வெள்ளாட்டுக்கடா பாவநிவாரண பலியாகச் செலுத்தப்பட்டது. அதாவது கூடாரத்தில் தங்கியிருக்கும் வாரத்தோடு நேரடியாக இணைக்கப்பட்ட ஏழு வெள்ளாட்டுக்கடாக்கள். நியாயப்பிரமாணத்தில் பல இடங்களில் வெள்ளாடுகள் வருகின்றது, ஆனால் மிக முக்கியமான மற்றும் மையமான இடம் லேவியராகமம் 16-ல் விவரிக்கப்பட்டுள்ள பாவநிவாரண நாள்.\n\nஅந்த நாளில், பிரதான ஆசாரியன் மக்களுக்காகப் பாவநிவாரண பலியாக இரண்டு வெள்ளாட்டுக்கடாக்களை எடுத்துக்கொள்வான். சீட்டுகள் போடப்பட்டது. ஒரு வெள்ளாட்டுக்கடா யாவேவிற்க்காகத் தேர்ந்தெடுக்கப்பட்டு கொல்லப்பட்டது. அதன் இரத்தம் திரைக்குள்ளே கொண்டு செல்லப்பட்டு மகா பரிசுத்த ஸ்தலத்திலே தெளிக்கப்பட்டது. மற்ற வெள்ளாட்டுக்கடா உயிரோடு வைக்கப்பட்டது. பிரதான ஆசாரியன் அதன் தலையின் மேல் தன் கைகளை வைத்து இஸ்ரயேலின் எல்லாப் பாவங்களையும் அதன்மேல் அறிக்கையிட்டான். பின்னர் அது தேசத்தின் அக்கிரமங்களை முகாமிலிருந்து வெகுதூரம் சுமந்து கொண்டு வனாந்தரத்திற்கு அனுப்பப்பட்டது.\n\nஇந்த இரண்டு வெள்ளாட்டுக்கடாக்களில் ஒரே பாவநிவாரண பலியின் இரண்டு பக்கங்களை நாம் காண்கிறோம். ஒரு பக்கம் கடவுளை நோக்கி இருக்கிறது: நீதியைத் திருப்திப்படுத்த அவருடைய சமூகத்திற்கு முன்பாக இரத்தம் சமர்ப்பிக்கப்படுகிறது. மற்றொரு பக்கம் மக்களை நோக்கி இருக்கிறது: பாவம் சுமந்து செல்லப்பட்டு, சமூகத்திலிருந்து நீக்கப்படுகிறது. விலையும் நீக்குதலும், நீதியும் சுத்திகரிப்பும், இரண்டும் ஒன்றாகச் சித்தரிக்கப்படுகின்றது.\n\nஇப்போது நாம் கூடார வாரத்தின் ஏழு வெள்ளாட்டுக்கடாக்களைப் பற்றிச் சிந்திப்போம். தற்காலிகக் கூடாரங்களில் வசித்த ஏழு நாட்கள். பாவநிவாரண பலியாக ஏழு வெள்ளாட்டுக்கடாக்கள். ஏழு என்பது ஒரு முழுமையான காலத்தை, ஒரு முழுச் சுழற்சியைக் குறிக்கும் எண்ணாகப் பெரும்பாலும் இருக்கிறது. பாவம் மற்றும் மரணத்தின் கீழான முழு மனித சரித்திரத்தையும் ஏழு \"நாட்களாக\" அல்லது ஏழாயிரம் வருடங்களாகப் பார்க்க முடியும் என்பதை நாம் ஏற்கனவே பிற பாடங்களில் பார்த்திருக்கிறோம். இதை நாம் ஒன்று சேர்த்தால், ஒரு மென்மையான சித்திரத்தை நாம் காணலாம்: மனித வரலாற்றின் முழு \"வாரத்திலும்\", பாவம் கையாளப்பட வேண்டிய நிலையான தேவை இருக்கிறது. நாளுக்கு நாள், யுகம் யுகமாக, மனிதகுலத்திற்குப் பாவநிவாரணம் தேவைப்படுகிறது.\n\nஆனாலும் காளைகள் மற்றும் வெள்ளாட்டுக்கடாக்களின் இரத்தம் பாவங்களை ஒருபோதும் உண்மையாகவே நிவர்த்தி செய்யமுடியாது என்று எபிரேயருக்கு எழுதிய நிருபம் நமக்குத் தெளிவாகச் சொல்கிறது. இந்த விலங்கு பலிகள் நிழல்களாகவும் படங்களாகவும் இருந்தது. அவை ஒரு சிறந்த பலியை முன்னோக்கிக் காட்டும் வருடாந்திரப் பிரசங்கம் போல இருந்தது. எபிரேயர் 10:1-4 சொல்லுகிறது, நியாயப்பிரமாணம் \"வரப்போகிற நன்மைகளின் நிழலைக்\" கொண்டிருந்தது என்றும், \"காளைகள் வெள்ளாட்டுக்கடாக்கள் இவைகளுடைய இரத்தம் பாவங்களை நிவர்த்திசெய்கிறது கூடாதகாரியம்\" என்றும் சொல்லுகிறது. பின்னர் ஆசிரியர் நம் கண்களைக் கிறிஸ்துவின் பக்கம் திருப்புகிறார், அவர் \"தம்மைத்தாமே பலியிடுகிறத்தினாலே பாவங்களை நீக்கும்பொருட்டாக இந்தக் கடைசிக்காலத்திலே ஒரேதரம் வெளிப்பட்டார்\" (எபிரேயர் 9:26).\n\nஎனவே கூடாரப் பண்டிகையின் ஏழு வெள்ளாட்டுக்கடாக்களையும், பாவநிவாரண நாளின் இரண்டு வெள்ளாட்டுக்கடாக்களையும் கிறிஸ்துவின் வெளிச்சத்தில் நாம் எப்படி வாசிப்பது? அவற்றை இஸ்ரயேலுக்குக் கற்பிக்கும் தேவனுடைய வழியாக நாம் பார்க்கலாம்; மற்றும் நமக்கு - 7,000 வருட பாவத்தின் நீண்ட கதை முழுவதும் ஒரே உண்மையான பாவநிவாரணியால் மூடப்படும் என்பதைக் கற்பிக்கிறது. நியாயப்பிரமாணத்தில் பல வெள்ளாட்டுக்கடாக்கள் உள்ளது, ஆனால் நிஜத்தில் ஒன்று மட்டுமே உள்ளது. தினசரி பலியிடப்பட்ட வெள்ளாட்டுக்கடாக்களும், வருடாந்திர வெள்ளாட்டுக்கடாக்களும் ஒரே சிலுவையை நோக்கிச் சுட்டிக்காட்டும் அம்புகளைப் போன்றவை.\n\nகிறிஸ்துவே மரிக்கின்ற வெள்ளாட்டுக்கடாவாகவும், பாவத்தைச் சுமந்து செல்லும் வெள்ளாட்டுக்கடாவாகவும் இருக்கிறார். அவர் வாசலுக்கு வெளியே கொல்லப்படுகிறார், அவருடைய இரத்தம் தேவனுக்கு முன்பாகச் சமர்ப்பிக்கப்படுகிறது. அதே நேரத்தில், அவர் நம் பாவங்களைச் சுமந்து, \"மேற்குக்கும் கிழக்குக்கும் எவ்வளவு தூரமோ,\" அவ்வளவு தூரம் அவற்றை நீக்குகிறார். அவருடைய பலி காலத்தில் ஒருமுறை நடந்தது, ஆனால் அதன் மதிப்பு பின்னோக்கி ஆதாமுக்கும், முன்னோக்கி ராஜ்ய யுகத்தில் பிறக்கும் கடைசி மனிதனுக்கும் நீண்டு செல்கிறது. எல்லா யுகங்களுக்கும் ஒரே பலி போதுமானது. ஒரே பலி மனிதகுலத்தின் முழு ஏழு நாள், ஏழாயிரம் வருட கூடாரப் பயணத்தையும் மூடுகிறது.\n\nபுதிய சிருஷ்டியாகிய நமக்கு, இது ஒரு ஆழ்ந்த ஆறுதல் மற்றும் ஒரு எச்சரிக்கையாகவும் இருக்கிறது. அவருடைய பலியுடன் நாம் எதையும் சேர்க்க முடியாது. நம்முடைய கிரியைகளால் அதை மேம்படுத்த முடியாது. நம் உபவாசம், நம் கண்ணீர், நம் முயற்சிகள் நம் பாவங்களுக்கு விலை கொடுக்காது. ஏற்கனவே செய்யப்பட்டதை நாம் ஏற்றுக்கொள்கிறோம் என்பதை மட்டுமே அவை காட்டுகின்றது. ஏழு வெள்ளாட்டுக்கடாக்கள், \"யுகம் யுகமாகத் தேவை பெரிதாக இருந்தது\" என்று நமக்குச் சொல்கின்றது. சிலுவையோ, \"பதில் இன்னும் பெரியது, ஒரே தரமாக முடிந்தது\" என்று நமக்குச் சொல்கிறது.\n\nபல எண்களில் ஒரே கதை\n\nஇப்போது, கூடாரப் பண்டிகையின் எல்லா விலங்குகளையும் நாம் திரும்பிப் பார்க்கும்போது, தேவன் பல எண்களில் ஒரே கதையை எழுதியிருப்பதை நாம் காண்கிறோம்.\n\nஎழுபது காளைகள், அவருடைய திட்டம் இஸ்ரயேலை மட்டுமல்ல, எல்லா தேசங்களையும் தழுவுகிறது என்று நமக்குச் சொல்கின்றது. பண்டிகை ஓய்வை நோக்கி நகரும்போது அந்த எண்ணிக்கை நாளுக்கு நாள் குறைந்து கொண்டே வருவது, வரலாறு கடவுளில் ஒரு இறுதி அமைதியை நோக்கி நகர்கிறது என்பதைக் காட்டுகிறது.\n\nபதிநான்கு ஆட்டுக்கடாக்கள், அவர் தம் மக்களில் ஒரு இரட்டிப்பான பரிபூரணத்தை நோக்கிச் செயல்படுகிறார் என்று நமக்குச் சொல்கின்றது: ஒரு சீர்படுத்தப்பட்ட, கீழ்ப்படிதலுள்ள மனித இனம் மற்றும் அவருடைய சொந்த சாயலுக்கு இணையான முழுமையான தோற்றம். எட்டாம் நாளில் உள்ள ஒற்றை ஆட்டுக்கடா, முழுமையாக அவருக்குச் சொந்தமான, ஒன்றுபட்ட, பூரணப்படுத்தப்பட்ட மக்களைப் பற்றி இரகசியமாகப் பேசுகிறது.\n\nநூற்றைந்து ஆட்டுக்குட்டிகள், சேத் என்ற மூன்றாம் மகனை நமக்கு அமைதியாக நினைவூட்டுகின்றது, யாவே நாமத்தைத் தொழுதுகொள்ளும் வரிசை அவர் மூலமாகச் சென்றபோது அவருக்கு வயது நூற்றைந்து. பலிகள் வரிசையில் ஆட்டுக்குட்டிகள் மூன்றாவதாக உள்ளது. இந்த இரண்டு உண்மைகளும் இணைந்து, இறுதி அறுவடையும், உண்மையான எல்லா ஆராதனையும் ஆட்டுக்குட்டியின் மீதும், யாவே நாமத்தைத் தொழுதுகொள்ளும் விசுவாச வரிசையின் மீதும் தங்கியிருக்கிறது என்ற சத்தியத்தை எதிரொலிக்கின்றது.\n\nஏழு வெள்ளாட்டுக்கடாக்களும் பாவநிவாரண நாளின் வெள்ளாட்டுக்கடாக்களும், ஒரே சிறந்த பாவநிவாரணியாகிய கிறிஸ்துவை நோக்கி நம்மைச் சுட்டிக்காட்டுகின்றது. அவருடைய ஒரே தரம் செலுத்தப்பட்ட பலி, மனித பலவீனம் மற்றும் பாவத்தின் முழு \"வாரத்தையும்\", அதாவது முழு 7,000 வருடக் கதையையும் மூடுகிறது.\n\nஇந்த மாதிரிகளிலிருந்து நாம் கடினமான உபதேசங்களைக் கட்டமைப்பதில்லை. நம் பிதா எவ்வளவு மென்மையாகவும் கவனமாகவும் இருக்கிறார் என்பதை நாம் சாதாரணமாகக் கவனிக்கிறோம். அவர் எந்த வார்த்தையையும், எந்த விலங்கையும், எந்த எண்ணையும் வீணாக்கவில்லை. ஒரு பழங்கால அறுவடைப் பண்டிகையின் பலிகளில் கூட, அவர் ஏற்கனவே தம்முடைய குமாரனையும் தம்முடைய திட்டத்தையும் பிரசங்கித்துக் கொண்டிருந்தார்.\n\nஇந்தக் காலை வெளிச்சத்தை நாம் நிறைவு செய்யும்போது, இந்தக் கதையில் நாமும் சேர்க்கப்பட்டிருக்கிறோம் என்பதற்காக நாம் அவருக்கு அமைதியாக நன்றி சொல்லலாம். அவர் ஆசீர்வதிக்கும் தேசங்களைச் சேர்ந்தவர்கள் நாம். இரட்டிப்பான பரிபூரணத்தை நோக்கி நாம் பயிற்றுவிக்கப்படுகிறோம். யாவே என்ற அவருடைய நாமத்தைத் தொழுதுகொள்ளும் வரிசையில் நாம் அழைக்கப்பட்டிருக்கிறோம். மேலும், ஒவ்வொரு யுகத்திற்கும் போதுமான இரத்தத்தைச் சிந்தின, நம் ஆண்டவராகிய கிறிஸ்து என்ற ஒரே உண்மையான பாவநிவாரணியால் நாம் என்றென்றும் மூடப்பட்டிருக்கிறோம்.\n\nநாளை வரை, கர்த்தராகிய இயேசு கிறிஸ்துவின் கிருபையும், பிதாவாகிய தேவனுடைய அன்பும், பரிசுத்த ஆவியினுடைய ஐக்கியமும் உங்கள் அனைவரோடுங்கூட இருப்பதாக. கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]