[
  {
    "type": "meta",
    "title": "மேற்குப் பக்கத்தில் கனி தருதல்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-12",
    "youtubeUrl": "https://youtu.be/O0Z_vctCZ3E",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/12-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/12-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 2:18-24",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "அடுத்து ஆசரிப்புக் கூடாரத்தின் மேற்குப் பக்கத்தில் பாளையம் வருகிறது. இந்தப் பக்கத்தில் எப்பிராயீம், மனாசே, மற்றும் பென்யமீன் ஆகியோர் நின்றனர்; எப்பிராயீம் இந்தப் பிரிவுக்குத் தலைமை தாங்கினார். இந்தப் பக்கத்தில் யுத்தத்திற்குப் போகத்தக்கவர்களின் மொத்த எண்ணிக்கை 108,100 (எண்ணாகமம் 2:18-24). மற்ற பக்கங்களைப் போலவே, இதுவும் ஒரு தற்செயலான கூட்டம் அல்ல. திசை, பெயர்கள் மற்றும் நிலை ஆகியவற்றின் மூலம் தேவன் தம் மக்களுக்குப் போதித்துக்கொண்டிருந்தார். பாளையத்தின் ஒவ்வொரு பக்கமும் பயணத்திற்கான ஒரு பாடத்தைக் கொண்டிருந்தது.\n\nமுதலில் பெயர்களின் அர்த்தங்களைப் பார்ப்போம். எப்பிராயீம் என்றால் *இரட்டிப்பான பலன் தருதல்* என்று அர்த்தம். மனாசே என்றால் *மறக்கப்பண்ணுகிறவன்* என்று அர்த்தம். பென்யமீன் என்றால் *என் வலது கரத்தின் மகன்* என்று அர்த்தம். இந்த மூன்று பெயர்களும் இணைந்து ஒரு சக்திவாய்ந்த செய்தியை உருவாக்குகின்றது. கனி தருதல், மறத்தல் மற்றும் உயர்வு. தேவன் இந்தக் கோத்திரங்களை மேற்குப் பக்கத்தில் வைத்தார், மேலும் இந்த ஒழுங்கின் மூலம், கனி தருதலானது கடந்த காலத்தைப் பின்னுக்குத் தள்ளுவதோடு எவ்வாறு இணைக்கப்பட்டுள்ளது என்பதையும், அதற்குப் பிறகு உண்மையான உயர்வு எப்படி வருகிறது என்பதையும் அவர் அமைதியாகக் காட்டுகிறார்.\n\nஎபிரேய சிந்தனையில், மேற்கு திசைக்கு ஒரு வலுவான அர்த்தம் உண்டு. பயன்படுத்தப்படும் ஒரு பொதுவான வார்த்தை யாம் (Yam), இதன் பொருள் *கடல்*. இஸ்ரயேலுக்கு மேற்கே மத்தியதரைக் கடல் இருப்பதால், ஆங்கில வேதாகமங்கள் \"மேற்கு நோக்கி\" என்று மொழிபெயர்க்கும் இடங்களில், பல வசனங்கள் \"கடலை நோக்கி\" என்று கூறுகின்றது. மேற்குடன் தொடர்புடைய மற்றொரு வார்த்தை அச்சார் (Achar), இதன் பொருள் *பின்னால் அல்லது பின்னர் வருவது*. மேற்கில்தான் சூரியனும் மறைகிறது. வெளிச்சம் பார்வையிலிருந்து மறைகிறது. இதன் காரணமாக, மேற்கு திசை பெரும்பாலும் கடந்த காலம் மற்றும் பின்னால் விடப்பட்டவை போன்ற கருப்பொருள்களைக் கொண்டுள்ளது.\n\nவேதாகமத்தில், கடல் பெரும்பாலும் அமைதியற்ற தேசங்கள், திரளான மக்கள் மற்றும் குழப்பத்தைக் குறிக்கிறது. வெளிப்படுத்தின விசேஷம், பிரச்சனைகள் நிறைந்த உலக அமைப்பைச் சித்தரிக்க கடலைப் பயன்படுத்துகிறது. கடல் நிலையற்றது, எப்போதும் அசைந்துகொண்டே இருக்கும், ஒருபோதும் ஓய்ந்திராது. எனவே மேற்கு திசை கடலோடு இணைக்கப்படும்போது, அது பெரும்பாலும் பழைய உலகத்தை நமக்கு நினைவூட்டுகிறது; இரைச்சல், அழுத்தம், பயம் மற்றும் குழப்பம் நிறைந்த உலகம் அது. நாம் தேவனுடைய நோக்கத்தை நோக்கி நகரும்போது, நமக்குப் பின்னால் என்ன இருக்கிறது என்பதற்கான ஒரு சித்திரமாக மேற்கு திசை மாறுகிறது.\n\nஇப்போது ஆவிக்குரிய பாடத்தைப் பார்ப்போம். நமது இந்தப் பயணத்தின்போது, எப்பிராயீமைப் போல இரட்டிப்பான பலன் தருபவர்களாக இருக்கும்படி தேவன் நம்மை அழைக்கிறார். நாம் கொஞ்சம் கனி கொடுக்க வேண்டும் என்று இயேசு சொல்லவில்லை. \"நீங்கள் மிகுந்த கனிகளைக் கொடுப்பதினால் என் பிதா மகிமைப்படுவார்\" என்று அவர் சொன்னார் (யோவான் 15:8). கனி தருதல் என்பது அன்பு, கீழ்ப்படிதல், பரிசுத்தம் மற்றும் தேவனை மகிமைப்படுத்தும் நற்செயல்களை உருவாக்கும் ஒரு வாழ்க்கையைக் குறிக்கிறது. இது நம்மைத் தாண்டி ஆவிக்குரிய தாக்கத்தை ஏற்படுத்துவதையும் குறிக்கிறது. ஆனால் கடந்த காலத்தைப் பிடித்துக் கொண்டிருப்பதன் மூலம் கனி தருதல் நிகழாது.\n\nஅதனால்தான் மனாசே எப்பிராயீமுக்கு அருகில் நிற்கிறான். மனாசே என்றால் *மறக்கப்பண்ணுகிறவன்* என்று அர்த்தம். இது பாடங்களையோ அல்லது ஞானத்தையோ மறப்பதைக் குறிக்காது. ஒரு காலத்தில் நம்மை ஆண்ட பழைய வாழ்க்கையை மறப்பதையே இது குறிக்கிறது. \"பின்னானவைகளை மறந்து, முன்னானவைகளை நாடி\" என்று பவுல் கூறுகிறார் (பிலிப்பியர் 3:13). பின்னோக்கிப் பார்த்துக்கொண்டு நம்மால் முன்னோக்கி நடக்க முடியாது. பழைய உலகத்தைப் பற்றிக்கொண்டிருக்கும்போது, புதிய வாழ்க்கையில் நம்மால் கனி தர முடியாது. சூரியன் மறையும் மேற்கு திசையானது, பழைய வழிகள் நம் பார்வையிலிருந்து மறைந்து போவதை அனுமதிப்பதற்கான ஒரு சித்திரமாக மாறுகிறது.\n\nவேதாகமம் உலகத்தைப் பற்றிப் பேசுவதோடும் இது இணைகிறது. வெளிப்படுத்தின விசேஷம் உலக அமைப்பைக் கடலைப் போல அமைதியற்றதாக விவரிக்கிறது. நாம் மறக்க வேண்டும் என்று தேவன் அழைக்கும்போது, அந்தக் குழப்பத்தால் வடிவமைக்கப்படுவதை நிறுத்தும்படி அவர் நம்மை அழைக்கிறார். பூமியில் உள்ளவைகளை அல்ல, மேலானவைகளையே நாடும்படி அவர் நம்மை அழைக்கிறார் (கொலோசெயர் 3:2). மேற்கில் சூரியன் மறைவது போல, பழைய ஆசைகள், பழைய லட்சியங்கள் மற்றும் பழைய அடையாளங்கள் மறைய வேண்டும். அப்போதுதான் உண்மையான கனி தருதல் வளர முடியும்.\n\nகனி தருதலும் மறத்தலும் ஒன்று சேரும்போது, அதன் விளைவு பென்யமீன்; அதாவது *வலது கரத்தின் மகன்*. வேதாகமத்தில், வலது கரம் என்பது வலிமை, அதிகாரம், தயவு மற்றும் கனத்தைக் குறிக்கிறது. இயேசுவே பிதாவின் வலது பாரிசத்தில் அமர்ந்திருக்கிறார் (சங்கீதம் 110:1; எபிரேயர் 1:3). கிறிஸ்து பிதாவுக்காக மிகுந்த கனி கொடுத்தார். அவர் தேவனுக்காக முழுமையாக வாழ்ந்தார். அவர் உலகப் புகழை விட்டுவிட்டு, சிலுவையைச் சகித்தார். இதன் காரணமாக, தேவன் அவரை உயர்த்தித் தமது வலது பாரிசத்தில் வைத்தார். கிறிஸ்து வலது கரத்தின் பரிபூரண குமாரனானார்.\n\nஇதே மாதிரி நமக்கும் பொருந்தும். புது சிருஷ்டியான விசுவாசிகள் கனி தந்து, பழைய வாழ்க்கையை மறக்கும்போது, வரும் காலத்தில் கனத்தைப் பெறுவதற்கு தேவன் அவர்களை ஆயத்தப்படுத்துகிறார். தேவன் நம்மை எழுப்பி, கிறிஸ்துவுடனே உன்னதங்களில் உட்கார வைப்பார் என்று வேதாகமம் கூறுகிறது (எபேசியர் 2:7). ஜெயம் கொள்கிறவர்கள் கிறிஸ்துவுடனே அவருடைய சிங்காசனத்தில் உட்காருவதைக் குறித்து வெளிப்படுத்தின விசேஷம் பேசுகிறது (வெளிப்படுத்தின விசேஷம் 3:21). இது பெருமை அல்ல; இது வாக்குத்தத்தம். இது விசுவாசத்திற்கு தேவன் அளிக்கும் வெகுமதி. இதை நாம் கிரியைகளால் சம்பாதிப்பதில்லை, ஆனால் கீழ்ப்படிதல் மற்றும் சகிப்புத்தன்மையின் மூலம் இதற்குள் நடக்கிறோம்.\n\nசங்கீதம் 45-ல் ஒரு அழகான எதிரொலியும் உள்ளது. அது சொல்கிறது: \"குமாரத்தியே, கேள், நீ உன் செவியைச் சாய்த்துச் சிந்தித்துக்கொள்; உன் ஜனத்தையும் உன் தகப்பன் வீட்டையும் மறந்துவிடு. அப்பொழுது ராஜா உன் அழகில் பிரியப்படுவார்\" (சங்கீதம் 45:10-11). இந்த சங்கீதம் தனது பழைய வீட்டை மறந்து, ராஜாவுடன் ஒரு புதிய உறவுக்குள் நுழையும் மணவாட்டியைப் பற்றிப் பேசுகிறது. ஆவிக்குரிய ரீதியில், இது சபையைக் குறிக்கிறது. சபை பழைய உலகத்தை விட்டுவிட்டு, தேவனுக்காக முழுமையாக வாழும்போது, அவள் மகிமைக்காக ஆயத்தப்படுத்தப்படுகிறாள். இந்தச் சித்திரத்தில், கிறிஸ்து மணவாளனாக நிற்கிறார், சபை அருகில் கொண்டுவரப்படும் பிரியமானவளாக மாறுகிறாள்.\n\nஆக, பாளையத்தின் மேற்குப் பக்கம் நமக்கு ஒரு ஆழமான பாடத்தைக் கற்றுக்கொடுக்கிறது. தேவன் நம்மைக் கனி தருதலுக்கு அழைக்கிறார், ஆனால் கனி தருதலுக்கு மறத்தல் அவசியம். மறத்தல் மறுரூபத்திற்கு வழிவகுக்கிறது. மறுரூபம் கனத்திற்கு வழிவகுக்கிறது. இந்தப் பயணம் கடலின் குழப்பத்தில் முடிவதில்லை. அது அதைக் கடந்து செல்கிறது. பின்னால் இருப்பவை பின்னாலேயே இருக்க வேண்டும். ஒரு புதிய நாள் முன்னால் உதயமாவதற்காக, பழைய வாழ்க்கையின் மீது சூரியன் மறைகிறது.\n\nஇது கிறிஸ்துவுக்கு உண்மையாக இருந்தது போலவே, நமக்கும் உண்மையாக இருக்கிறது. கிறிஸ்து மிகுந்த கனி கொடுத்தார். அவர் சகித்தார். அவர் பூமிக்குரிய வாழ்க்கையைத் துறந்தார். அவர் உயர்த்தப்பட்டார். அதே வழியில், நாம் புது சிருஷ்டிகளாக வாழ்ந்து, கனி தந்து, கடந்த காலத்தைப் பின்னுக்குத் தள்ளும்போது, உயிர்த்தெழுதலின் வாழ்வுக்கும் கிறிஸ்துவுடனான ஐக்கியத்திற்கும் தேவன் நம்மை ஆயத்தப்படுத்துகிறார். மேற்குப் பக்கம் என்பது இழப்பின் இடம் அல்ல. அது மாற்றத்தின் இடம். நித்தியமானவை தொடங்குவதற்காக, பழையவை மறையும் இடம் அது.\n\nஎனவே இந்தப் பாடத்தை நம் இருதயத்தில் ஏற்றுக்கொள்வோம். பொறுமையுடன் கனி தருதலைத் தொடருவோம். பழைய உலகின் குழப்பத்தை மறந்துவிடுவோம். முன்னால் இருக்கும் வாக்குத்தத்தத்தின் மீது நம் கண்களைப் பதிப்போம். தாம் தொடங்கியதை முடிக்க தேவன் உண்மையுள்ளவர். பயணம் முடியும் போது, கனி தந்தவர்களும் உண்மையுள்ளவர்களும் வலது கரத்தின் புத்திரர் என்று அழைக்கப்படுவார்கள், மேலும் அவர்கள் கிறிஸ்துவுடன் ஜீவனையும் மகிமையையும் என்றென்றும் பகிர்ந்துகொள்வார்கள்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரிசுத்த பிதாவாகிய யாவே, மிகுந்த கனி தரும் வாழ்க்கைக்கு எங்களை அழைத்ததற்காக உமக்கு நன்றி. ஒரு காலத்தில் எங்களை ஆண்ட பழைய வழிகளை மறக்கவும், இந்த உலகத்தின் குழப்பத்தைப் பின்னுக்குத் தள்ளவும் எங்களுக்கு உதவுங்கள். மேலானவைகளின் மேல் எங்கள் இருதயங்களை வைக்கவும், உண்மையான புது சிருஷ்டிகளாக வாழவும் எங்களுக்குக் கற்றுத்தாருங்கள். உமது வலது பாரிசத்தில் கிறிஸ்துவுடன் எங்களைக் கனத்திற்குள் கொண்டுவரும் வரை, சகித்துக்கொள்ளவும், வளரவும், உண்மையுள்ளவர்களாய் நிலைத்திருக்கவும் எங்களைப் பலப்படுத்துங்கள். எங்கள் ஆண்டவராகிய இயேசுவின் மூலம் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]