[
  {
    "type": "meta",
    "title": "The Repentance – 2",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-12",
    "youtubeUrl": "https://youtu.be/DmF4HXRVAe8",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/12-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/12-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/12-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Yesterday we ended with a question that touches the topic of Yahweh’s dealings: Judah was humbled in Babylon and returned in repentance; yet what about the Northern Kingdom? Leviticus 26 shows that Yahweh disciplines, and that discipline is meant to lead to confession and humility (Leviticus 26:40-42). With Judah, we can point to clear repentance prayers and clear covenant renewal. With Northern Israel, Scripture gives a painful contrast.\n\nThe Bible’s own summary in Kings is direct. Yahweh “testified against Israel and against Judah” through prophets, calling them to turn from evil ways.\nBut the record says they would not listen. They stiffened their necks and refused to believe Yahweh (2 Kings 17:13-14). The chapter then explains that Israel left Yahweh’s commandments, made idols, followed the nations,\nand served false gods. Because of this, Yahweh removed Israel from His sight (2 Kings 17:16-18). That line is heavy: it shows a national refusal to repent,\nuntil the covenant curses completed their course.\n\nThen the fall came. The king of Assyria took Israel away and placed them in distant places; Halah, by the Habor, and in the cities of the Medes (2 Kings 17:6). This was not a short captivity with a clear return like Judah’s Babylon exile. This was deportation designed to break national identity. And the story continues: foreign peoples were brought and settled into the cities of Samaria in place of the Israelites (2 Kings 17:24). The land was changed, the population was mixed, and the old tribal structure was shattered.\n\nThis is where many get confused and assume the Samaritans are simply the “ten tribes.” But Scripture paints a different picture. The people who were brought into Samaria feared Yahweh in a limited way, yet continued serving their own gods at the same time (2 Kings 17:33). This was not covenant repentance. It was mixed worship; Yahweh alongside idols. It shows what happens when the land is treated like territory instead of covenant ground: many mouths may speak Yahweh’s name, but the heart does not bow fully to Him.\n\nHosea, who prophesied to Northern Israel, carries the same weight.\nYahweh speaks of judgment in covenant terms: “Call his name Lo-Ammi,\nfor you are not My people, and I will not be your God” (Hosea 1:9). This is not Yahweh forgetting His power. It is Yahweh declaring that Northern Israel had broken covenant identity by clinging to idols and refusing correction.\nHosea even speaks a sentence that trembles in the ear: “Ephraim is joined to idols; let him alone” (Hosea 4:17). It is as if Yahweh says, “They will not be healed by soft words. They chose idols. They must taste the end of that road.”\n\nAnd yet, Yahweh always keeps a remnant. This is important and often missed. Even before the Assyrian fall, and even around those years, faithful individuals from the north did humble themselves and come to Jerusalem. Chronicles records that some from Asher, Manasseh, and Zebulun humbled themselves and came (2 Chronicles 30:11). Chronicles also tells of people from Ephraim, Manasseh, and Simeon who “settled” among Judah (2 Chronicles 15:9). These were not the nation returning as a nation. This was a remnant choosing covenant faithfulness and joining Judah. In that way, many northern bloodlines were preserved inside Judah’s story, and later they would share in Judah’s return from Babylon. But the Northern Kingdom as a separate covenant kingdom did not return.\n\nSo, we see a sharp contrast. Judah was preserved, repented, returned, and did not go back to Baal worship nationally. Northern Israel was removed, scattered, and mixed among the nations, with only a remnant joining Judah. This matches Leviticus 26 in a sobering way: the chapter speaks of confession and humility, but it also shows that refusing Yahweh’s voice leads to removal, desolation, and scattering (Leviticus 26:33-39). In Judah’s case, the confession is clearly recorded. In Israel’s case, the refusal is clearly recorded.\n\nBut Yahweh’s story does not end with a broken map. The prophets do speak of a future hope; not as the old ten-tribe kingdom rising again in history, but as one reunited people under one King, The Messiah. Ezekiel uses the picture of two sticks becoming one in Yahweh’s hand. He says Yahweh will make them “one nation” and “one king shall be king over them all” (Ezekiel 37:16-22).\nThat is not merely politics. It is covenant restoration under Messiah. It shows that Yahweh can scatter for discipline, and yet still gather for His purpose.\nHe can cut down a tree, and yet preserve the root for a later planting.\n\nThis is where our hearts should become quiet. Leviticus 26 teaches that Yahweh disciplines seriously, because covenant is serious. But it also teaches that Yahweh remembers His covenant and does not abandon His purpose (Leviticus 26:44-45). Judah’s return proves that repentance is real and mercy is real. Israel’s scattering proves that refusing Yahweh has real consequences.\nAnd Ezekiel’s promise proves that Yahweh’s final plan is larger than the failures of men. The future gathering is not built on Israel’s strength, but on Yahweh’s faithfulness and Messiah’s rule.\n\nAnd now we must place one more stone at the end of this path. The pattern of being driven from the land did not stop in the Old Testament. After the days of Jesus, another great scattering came, and the land again tasted desolation and sorrow. That later chapter has its own warnings, its own fulfillments, and its own lessons; both for history and for the coming Kingdom age, where discipline will also teach and righteousness will also reign. So we end today with a forward look: **How did this pattern repeat after Jesus’ time, and what does it teach about the Kingdom age that is coming?** Yahweh willing, we will study this next."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father God, thank You for warning us plainly that refusing You leads to scattering and loss.\nHave mercy on us, and keep us from stiff necks and stubborn hearts.\n\nThank You that even in judgment You preserve a remnant and keep Your covenant purpose alive.\n\nStrengthen our hope in Messiah’s Kingdom, where You have and will continue to gather and restore under one King.\n\nWe ask this in the name of our Lord Jesus Christ, Amen."
  }
]