[
  {
    "type": "meta",
    "title": "மனந்திரும்புதல் – 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-12",
    "youtubeUrl": "https://youtu.be/OvIUbae2mqo",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/12-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/12-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/12-01-2026-TA.mp3"
  },
  {
    "type": "paragraph",
    "content": "**வடக்கு ராஜ்யம், சிதறடிக்கப்படுதல் மற்றும் யாவேயின் நீண்ட கால நோக்கம்**\n\nநேற்று நாம் யாவேயின் செயல்பாடுகள் குறித்த ஒரு கேள்வியோடு முடித்தோம்: யூதா பாபிலோனில் தாழ்த்தப்பட்டது, பின்னர் மனந்திரும்பித் திரும்பியது; ஆனால் வடக்கு ராஜ்யத்தின் நிலை என்ன? யாவே சிட்சிக்கிறார் என்பதையும், அந்த சிட்சையானது பாவ அறிக்கை செய்வதற்கும் மனத்தாழ்மைக்கும் வழிநடத்த வேண்டும் என்பதையும் லேவியராகமம் 26 காட்டுகிறது (லேவியராகமம் 26:40-42). யூதாவைப் பொறுத்தவரை, தெளிவான மனந்திரும்புதல் ஜெபங்களையும், உடன்படிக்கையை புதுப்பித்தலையும் நம்மால் சுட்டிக்காட்ட முடியும். ஆனால் இஸ்ரயேல் எனப்படும் வடக்கு ராஜ்யத்துக்கோ, வேதவசனம் மிக வேதனையான ஒரு எதிர்மாறான நிலையைக் காட்டுகிறது.\n\nராஜாக்கள் புஸ்தகத்தில் வேதாகமம் சொல்லும் சுருக்கம் நேரடியானது. யாவே தீர்க்கதரிசிகள் மூலமாக, \"இஸ்ரயேலுக்கும் யூதாவுக்கும் விரோதமாகச் சாட்சியிட்டு,\" அவர்களைத் தங்கள் தீய வழிகளிலிருந்து திரும்புமாறு அழைத்தார். ஆனால் அவர்கள் கேட்கமாட்டோம் என்று அடம் பிடித்தார்கள் என்று பதிவு சொல்கிறது. அவர்கள் தங்கள் கழுத்தைக் கடினப்படுத்தி, யாவேவை நம்ப மறுத்துவிட்டார்கள் (2 இராஜாக்கள் 17:13-14). இஸ்ரயேலர் யாவேயின் கட்டளைகளை விட்டுவிட்டு, விக்கிரகங்களைச் செய்து, பிற தேசத்தாரைப் பின்பற்றி, பொய் தேவர்களை சேவித்தார்கள் என்று அந்த அதிகாரம் விளக்குகிறது. இதினிமித்தம், யாவே இஸ்ரயேலைத் தம்முடைய சமுகத்தை விட்டு அகற்றினார் (2 இராஜாக்கள் 17:16-18). அந்த வரி மிகவும் கனமானது: உடன்படிக்கையின் சாபங்கள் தங்கள் போக்கை முடிக்கும் வரை, தேசிய அளவில் மனந்திரும்ப அவர்கள் மறுத்ததையே இது காட்டுகிறது.\n\nபின்னர் வீழ்ச்சி வந்தது. அசீரியாவின் ராஜா இஸ்ரயேலைச் சிறைபிடித்து, அவர்களைத் தூர இடங்களுக்குக் கொண்டுசென்று குடியேற்றினான்; கோசான் நதி ஓரமான ஆலாகிலும் ஆபோரிலும் மேதியரின் பட்டணங்களிலும் குடியேற்றினான் (2 இராஜாக்கள் 17:6). இது யூதா சென்ற பாபிலோன் சிறையிருப்பைப் போல, தெளிவான திரும்புதல் உள்ள ஒரு குறுகிய கால சிறையிருப்பு அல்ல. இது அவர்களின் தேசிய அடையாளத்தை உடைப்பதற்காகவே திட்டமிடப்பட்ட ஒரு நாடு கடத்தல். கதை தொடர்கிறது: இஸ்ரயேலருக்குப் பதிலாகச் சமாரியாவின் பட்டணங்களில் அந்நிய மக்கள் கொண்டுவரப்பட்டுக் குடியேற்றப்பட்டார்கள் (2 இராஜாக்கள் 17:24). தேசம் மாற்றப்பட்டது, மக்கள் இனம் கலக்கப்பட்டது, பழைய கோத்திரக் கட்டமைப்புகள் சிதறடிக்கப்பட்டது.\n\nஇங்குதான் பலர் குழப்பமடைந்து, சமாரியர்களை சாதரணமாகப் \"பத்து கோத்திரங்கள்\" என்று நினைத்துவிடுகிறார்கள். ஆனால் வேதம் வேறொரு சித்திரத்தை வரைகிறது. சமாரியாவிற்குள் கொண்டுவரப்பட்ட மக்கள் யாவேவுக்கு ஓரளவுக்குப் பயந்தார்கள், அதே வேளையில் தங்கள் சொந்தத் தேவர்களையும் சேவித்து வந்தார்கள் (2 இராஜாக்கள் 17:33). இது உடன்படிக்கையின்படியான மனந்திரும்புதல் அல்ல. இது கலப்பு வழிபாடு; யாவேவோடு கூடவே விக்கிரகங்களும் இருந்தது. தேசத்தை உடன்படிக்கையின் நிலமாகக் கருதாமல், வெறும் இடப்பரப்பாகக் கருதும்போது என்ன நடக்கும் என்பதை இது காட்டுகிறது: அநேக வாய்கள் யாவேயின் பெயரைச் சொல்லலாம், ஆனால் இதயம் அவருக்கு முழுமையாகப் பணிவதில்லை.\n\nவடக்கு இஸ்ரயேலில் தீர்க்கதரிசனம் உரைத்த ஓசியாவும் இதே பாரத்தைச் சுமக்கிறார். யாவே நியாயத்தீர்ப்பை உடன்படிக்கையின் வார்த்தைகளில் பேசுகிறார்: \"அவனுக்கு லோகம்மீ என்னும் பேரிடு; ஏனெனில் நீங்கள் என் ஜனமல்ல, நான் உங்கள் தேவனாயிருப்பதில்லை\" (ஓசியா 1:9). இது யாவே தன் வல்லமையை மறந்தது அல்ல. விக்கிரகங்களைப் பற்றிக்கொண்டு, திருத்துதலை ஏற்க மறுத்ததால், வடக்கு இஸ்ரயேல் தனது உடன்படிக்கையின் அடையாளத்தை முறித்துவிட்டது என்று யாவே அறிவிப்பதே இது. ஓசியா காதுகளில் நடுங்கச் செய்யும் ஒரு வாக்கியத்தையும் பேசுகிறார்: \"எப்பிராயீம் விக்கிரகங்களோடு இணைந்திருக்கிறான்; அவனைப் போகவிடு\" (ஓசியா 4:17). \"அவர்கள் மென்மையான வார்த்தைகளால் குணமாக மாட்டார்கள். அவர்கள் விக்கிரகங்களைத் தேர்ந்தெடுத்தார்கள். அந்தப் பாதையின் முடிவை அவர்கள் ருசித்தே ஆகவேண்டும்\" என்று யாவே சொல்வது போல் இது இருக்கிறது.\n\nஆயினும், யாவே எப்போதுமே ஒரு மீதியானவரைக் காத்துக்கொள்கிறார். இது முக்கியமான ஒன்று, பல நேரங்களில் கவனிக்கப்படாமல் போகிறது. அசீரிய வீழ்ச்சிக்கு முன்பும், அந்த ஆண்டுகளிலும்கூட, வடக்கிலிருந்து உண்மையுள்ள தனிநபர்கள் தங்களைத் தாழ்த்திக்கொண்டு எருசலேமுக்கு வந்தார்கள். ஆசேர், மனாசே, செபுலோன் கோத்திரங்களிலிருந்து சிலர் தங்களைத் தாழ்த்திக்கொண்டு வந்தார்கள் என்று நாளாகமம் பதிவு செய்கிறது (2 நாளாகமம் 30:11). எப்பிராயீம், மனாசே, சிமியோன் கோத்திரத்தாரும் யூதாவோடு \"குடியேறினார்கள்\" என்றும் நாளாகமம் சொல்கிறது (2 நாளாகமம் 15:9). இவர்கள் ஒரு தேசமாகத் திரும்பி வரவில்லை. இது, உடன்படிக்கையின் உண்மையைத் தேர்ந்தெடுத்து யூதாவோடு இணைந்த ஒரு மீதிக் கூட்டம். அந்த வகையில், வடக்கின் பல இரத்தவழிகள் யூதாவின் சரித்திரத்திற்குள் பாதுகாக்கப்பட்டது, பின்னர் பாபிலோனிலிருந்து யூதா திரும்பும்போது இவர்களும் அதில் பங்குகொண்டார்கள். ஆனால் வடக்கு ராஜ்யம் ஒரு தனித்த உடன்படிக்கை ராஜ்யமாகத் திரும்பி வரவில்லை.\n\nஎனவே, ஒரு கூர்மையான வேறுபாட்டை நாம் காண்கிறோம். யூதா பாதுகாக்கப்பட்டது, மனந்திரும்பியது, திரும்பியது, தேசிய அளவில் பாகால் வழிபாட்டிற்குத் திரும்பவில்லை. வடக்கு இஸ்ரயேலோ அகற்றப்பட்டது, சிதறடிக்கப்பட்டது, தேசங்களுக்குள் கலக்கப்பட்டது; ஒரு சிறிய மீதிக் கூட்டம் மட்டுமே யூதாவோடு இணைந்தது. இது லேவியராகமம் 26-உடன் மிகத் தீவிரமான வகையில் பொருந்துகிறது: அந்த அதிகாரம் பாவ அறிக்கை மற்றும் மனத்தாழ்மையைப் பற்றிப் பேசுகிறது, ஆனால் யாவேயின் குரலை மறுப்பது நீக்கப்படுதலுக்கும், பாழாக்கப்படுதலுக்கும், சிதறடிக்கப்படுதலுக்கும் வழிவகுக்கும் என்பதையும் காட்டுகிறது (லேவியராகமம் 26:33-39). யூதாவின் விஷயத்தில், பாவ அறிக்கை தெளிவாகப் பதிவு செய்யப்பட்டுள்ளது. இஸ்ரயேலின் விஷயத்தில், மறுப்பு தெளிவாகப் பதிவு செய்யப்பட்டுள்ளது.\n\nஆனால் யாவேயின் கதை ஒரு உடைந்த வரைபடத்தோடு முடிந்துவிடுவதில்லை. தீர்க்கதரிசிகள் ஒரு எதிர்கால நம்பிக்கையைப் பற்றிப் பேசுகிறார்கள்; அது பழைய பத்து-கோத்திர ராஜ்யம் வரலாற்றில் மீண்டும் எழுவது போலல்லாமல், ஒரே ராஜாவாகிய மேசியாவின் கீழ் ஒன்றுபட்ட ஒரே மக்களாக எழுவது. எசேக்கியேல் இரண்டு கோல்கள் யாவேயின் கையில் ஒன்றாகும் சித்திரத்தைப் பயன்படுத்துகிறார். யாவே அவர்களை \"ஒரே ஜாதியாக்குவேன்\" என்றும், \"ஒரே ராஜா அவர்கள் எல்லாருக்கும் ராஜாவாக இருப்பார்\" என்றும் சொல்கிறார் (எசேக்கியேல் 37:16-22). அது வெறும் அரசியல் அல்ல. அது மேசியாவின் கீழ் நிகழும் உடன்படிக்கையின் மறுசீரமைப்பு. சிட்சைக்காக யாவே சிதறடித்தாலும், தம் நோக்கத்திற்காக அவர் மீண்டும் ஒன்றுசேர்க்க முடியும் என்பதை இது காட்டுகிறது. அவர் ஒரு மரத்தை வெட்டலாம், ஆனாலும் பிற்கால நடுகைக்காக அதன் வேரைப் பாதுகாக்க அவரால் முடியும்.\n\nஇங்குதான் நம் இருதயங்கள் அமைதியாக வேண்டும். உடன்படிக்கை என்பது முக்கியமானது என்பதால், யாவே தீவிரமாகச் சிட்சிக்கிறார் என்பதை லேவியராகமம் 26 போதிக்கிறது. ஆனால் யாவே தம் உடன்படிக்கையை நினைவுகூருகிறார் என்பதையும், தம் நோக்கத்தைக் கைவிடுவதில்லை என்பதையும் அது போதிக்கிறது (லேவியராகமம் 26:44-45). மனந்திரும்புதல் உண்மையானது என்பதையும், இரக்கம் உண்மையானது என்பதையும் யூதாவின் திரும்புதல் நிரூபிக்கிறது. யாவேவை மறுப்பதற்கு உண்மையான விளைவுகள் உண்டு என்பதை இஸ்ரயேலின் சிதறடிக்கப்படுதல் நிரூபிக்கிறது. யாவேயின் இறுதித் திட்டம் மனிதர்களின் தோல்விகளை விடப் பெரியது என்பதை எசேக்கியேலின் வாக்குறுதி நிரூபிக்கிறது. எதிர்கால ஒன்றுசேர்த்தல் என்பது இஸ்ரயேலின் பலத்தின் மேல் கட்டப்படுவதல்ல, அது யாவேயின் உண்மையின் மீதும் மேசியாவின் ஆட்சியின் மீதும் கட்டப்படுவது.\n\nஇப்போது நாம் இந்தப் பாதையின் இறுதியில் இன்னும் ஒரு கல்லை எடுத்து வைக்க வேண்டும். தேசத்திலிருந்து துரத்தப்படும் இந்த முறை பழைய ஏற்பாட்டோடு நின்றுவிடவில்லை. இயேசுவின் நாட்களுக்குப் பிறகு, மற்றொரு பெரிய சிதறடிக்கப்படுதல் வந்தது, தேசம் மீண்டும் பாழாக்கப்படுதலையும் துக்கத்தையும் ருசித்தது. அந்தப் பிற்கால அத்தியாயத்திற்கு அதற்கே உரிய எச்சரிக்கைகளும், நிறைவேறுதல்களும், பாடங்களும் உண்டு; வரலாற்றிற்கும் சரி, வரப்போகும் ராஜ்ய காலத்திற்கும் சரி, அங்கே சிட்சையானது போதிக்கவும் செய்யும், நீதியானது ஆளுகையும் செய்யும். எனவே இன்று நாம் ஒரு முன்னோக்கிய பார்வையோடு முடிக்கிறோம்: **இயேசுவின் காலத்திற்குப் பிறகு இந்த முறை எப்படித் திரும்பவும் நிகழ்ந்தது? வரப்போகும் ராஜ்ய காலத்தைப் பற்றி அது என்ன போதிக்கிறது?** யாவேக்கு சித்தமானால், அடுத்ததாக நாம் இதைத் தியானிப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய தேவனே, உம்மை மறுப்பது சிதறடிக்கப்படுதலுக்கும் இழப்புக்கும் வழிவகுக்கும் என்று எங்களுக்குத் தெளிவாக எச்சரித்ததற்காக உமக்கு நன்றி.\nஎங்கள்மேல் இரக்கமாயிரும், கடினமான கழுத்து மற்றும் பிடிவாதமுள்ள இருதயத்திலிருந்து எங்களைக் காத்தருளும். நியாயத்தீர்ப்பின் மத்தியிலும் நீர் ஒரு மீதியைப் பாதுகாத்து, உமது உடன்படிக்கையின் நோக்கத்தை உயிர்ப்புடன் வைத்திருப்பதற்காக உமக்கு நன்றி.\n\nமேசியாவின் ராஜ்யத்தின் மீதான எங்கள் நம்பிக்கையைப் பலப்படுத்துங்கள்; அங்கே நீர் ஒரே ராஜாவின் கீழ் மக்களை ஒன்றுசேர்த்திருக்கிறீர், தொடர்ந்து மீட்டெடுப்பீர்.\nஎங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் இதைக கேட்கிறோம் பிதாவே, ஆமென்."
  }
]