[
  {
    "type": "meta",
    "title": "Exile to Hope",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-13",
    "youtubeUrl": "https://youtu.be/lwAQLOd2gDM",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/13-01-2026-EN.pdf",
    "imageUrl": "https://archive.org/download/2026-jan-eng/13-01-2026-EN.mp3",
    "audioUrl": "https://archive.org/download/2026-jan-eng/13-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Now we turn to what Yahweh says will happen **after** His people are punished. Leviticus 26 does not end with anger. It ends with a picture of mercy that comes *after* discipline has done its work. Yahweh says that in the land of their enemies, Israel will finally **confess** their sin and the sin of their fathers, and their stubborn hearts will be **humbled** (Leviticus 26:40-41). Then God says He will **remember His covenant** with Abraham, Isaac, and Jacob (Leviticus 26:42).\nHe also explains that the land must rest and enjoy its Sabbaths while the people are gone (Leviticus 26:43). Yet even in exile, God promises: “I will not utterly reject them… I will not break my covenant with them” (Leviticus 26:44-45).\nThis is the heart of our Father; He disciplines, but He does not abandon us.\n\nThis is exactly what happened with the kingdom of Judah. When Judah was carried away to Babylon, their pain became a mirror. They began to see what rebellion had done. They did not just suffer outwardly; they were broken inwardly. The exile worked like a hard medicine. It hurt, but it cured a deep sickness.\n\nAfter Judah returned, something very striking happened: **national Baal worship did not return.** Instead, later prophets address other sins: empty religion without heart, corrupt leadership, injustice, and careless worship (for example, Malachi 1-3). Judah became strict about worshipping only one God. Synagogues developed, Torah reading became central, and idol images were rejected strongly. By the time of Jesus, the usual rebuke is not “Why do you worship Baal?” but “Why is the heart far from God?” This matches Yahweh’s promise that He would cleanse them and remove idolatry (Ezekiel 36:25-26).\nIn this way, Leviticus 26 was fulfilled: discipline humbled them, confession rose up, and Yahweh remembered covenant mercy.\n\nBut the human heart has a strange ability: when one idol is thrown down, another can rise up quietly. Judah’s old idols of Baal worship faded, but a new idol grew; **stubbornness**, supported by human pride and human traditions. The New Testament shows that many leaders began to treat their own systems as more important than Yahweh’s purpose. This is why Jesus often pointed to the danger of “teaching as doctrines the commandments of men” (Mark 7:7-9). Isaiah had already warned about this spirit: “This people draw near with their mouth… but their heart is far from me” (Isaiah 29:13). So, the problem “a wrong heart”; a heart that could become stiff even while speaking God’s name.\n\nIn that setting came Israel’s greatest covenant crisis: the rejection of Messiah. John writes with deep sorrow, “He came to His own, and His own did not receive Him” (John 1:11). Jesus described Israel like a vineyard that had received care and blessing yet refused to give fruit to the Owner (Matthew 21:33-41). In that parable, the servants represent the prophets, and the son represents the Messiah; rejected and killed. Jesus also warned that the kingdom would be taken from those who rejected Him and given to a people producing its fruit (Matthew 21:43). Later He wept over Jerusalem because they did not recognize “the time of your visitation,” and He warned of siege and destruction (Luke 19:41-44). These are not small words. They show that Israel’s refusal to receive the Son became the sharpest point of covenant unfaithfulness.\n\nYet the New Testament is also careful to show that Yahweh still offered mercy in that very hour. Peter preached in Jerusalem and said, “You denied the Holy One and the Just… and killed the Prince of life,” but then he immediately called them to repent. Acts also records that many Jews did believe, and the earliest church itself was Jewish at the beginning (Acts 2:41; Acts 4:4). So the history is not “every single Jew rejected Christ.” Rather, the story is that **national leadership as a system** resisted Him, while a remnant received Him.\nEven Stephen, before his death, described a long pattern of resisting Yahweh’s Spirit and persecuting prophets, and he connected it to betraying “the Just One” (Acts 7:51-52). In other words, the crisis was real, but the door of mercy was also real.\n\nJesus did not only speak of spiritual loss. He gave direct warnings that Jerusalem would face severe judgment. He said that not one stone of the Temple would be left upon another (Matthew 24:1-2). History records that Jerusalem fell to Rome in **70 AD**, and the Second Temple was destroyed during that campaign. This became another exile blow: death, captivity, scattering, and a long diaspora. The pattern sounds very similar to Leviticus 26, where Yahweh warns of sword, siege, devastation, and scattering among the nations for continued covenant rebellion (Leviticus 26:25, 33, 36-37). The language matches: fear, desolation, and being uprooted.\n\nThen, later, another major disaster deepened the scattering. After the Bar Kokhba revolt (132-135 AD), Rome rebuilt Jerusalem as a Roman city called **Aelia Capitolina**, and sources note that Jews were likely forbidden to enter or live there. This made the separation sharper and the dispersion wider. When these events are placed beside Leviticus 26, the covenant picture becomes clearer: discipline can come in waves, and when hearts remain hard, the pressure increases until the lesson is learned. That is why the exile from the land after 70 AD did not feel like a short 70-year period like Babylonian exile instead; it became many centuries of scattering, with Jewish communities spread across many lands.\n\nBut the most important point is this: **discipline is not the same as destruction.** Paul asks plainly, “Has God cast away His people?” and answers, “Certainly not!” (Romans 11:1). He explains that a hardening happened “in part,” but that Yahweh’s mercy plan is still moving, and that the gifts and calling of God are not revoked (Romans 11:25-29). Jeremiah also ties Israel’s continuing identity to the fixed order of sun, moon, and stars; only if that order fails would Israel cease as a nation (Jeremiah 31:35-37). So even when the scattering is severe, the covenant memory of Yahweh remains stronger than the sin of man.\n\nHistory also shows that the return did not begin as one sudden moment.\nThere was always some Jewish presence in the land (often called the “Old Yishuv”), even before modern political movements. In modern history, new agricultural settlements became a visible marker of renewed return. **Petah Tikva** was founded in **1878**, described as the first “new” Jewish settlement of the modern era. After that came larger immigration waves, including the First Aliyah beginning in the early 1880s. So the scattering did not end in one day, and the return did not rise in one day either. Yahweh works with long threads, and His timing stretches beyond what human minds expect.\n\nYet Scripture also points to a future shaking that still lies ahead in prophecy. Zechariah says a day will come when nations gather against Jerusalem, the city is taken, and “half” goes into exile (Zechariah 14:2). But Zechariah does not end with destruction. He moves toward a turning of the heart. He says Yahweh will pour out “the Spirit of grace and supplication,” and they will look on the One who was pierced and mourn deeply (Zechariah 12:10). Then Zechariah speaks of cleansing: “a fountain… for sin and for uncleanness” (Zechariah 13:1). This sounds like Leviticus 26 again: the pressure humbles the heart, confession rises, and Yahweh restores. And the promise of final permanence is also written: “I will plant them in their land, and no longer shall they be pulled up” (Amos 9:15). If Leviticus 26 speaks of being uprooted, Amos speaks of a last planting that cannot be reversed.\n\nWhat does this teach us as New Creations? It teaches that idols can change shape. A person may stop bowing to stone idols, but still bow inwardly to pride, stubbornness, and human ideas. It teaches that the greatest danger is not only open sin, but also a heart that refuses correction. Hebrews warns, “Today, if you hear His voice, do not harden your hearts” (Hebrews 3:7-15). The lesson is simple and serious: when Yahweh corrects, it is mercy calling us back. When Messiah speaks, it is life visiting us. If we resist, discipline grows heavier. But if we humble ourselves, Yahweh is ready to remember covenant love and restore what seems beyond repair.\n\nSo the story we hold is not only a story of judgment. It is a story of a Father who does not abandon His purpose, a Messiah who still loves, and a covenant plan that moves through discipline into restoration. The future is not built on human strength. It rests on Yahweh’s faithfulness; and that is why hope can stand even after long years of scattering."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father Yahweh, we thank You for Your mercy that follows even after Your discipline.\nPlease keep our hearts soft, so we will not grow stubborn or resist Your voice.\nHelp us to receive Your Son with faith, and to walk in repentance and obedience.\nTeach us to trust Your covenant plan, because You never abandon Your purpose.\nWe praise You for Your faithfulness, and we ask all this in Christ’s name, amen."
  }
]