[
  {
    "type": "meta",
    "title": "சிறையிருப்பிலிருந்து நம்பிக்கைக்கு",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-13",
    "youtubeUrl": "https://youtu.be/1QHTrQRy-WQ",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/13-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/13-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/13-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இப்போது, தன் மக்கள் தண்டிக்கப்பட்ட **பிறகு** என்ன நடக்கும் என்று யாவே சொல்வதை நாம் பார்க்கப்போகிறோம். லேவியராகமம் 26-ம் அதிகாரம் கோபத்தோடு முடிவடையவில்லை. சிட்சை (ஒழுங்கு நடவடிக்கை) அதன் வேலையைச் செய்த *பிறகு* வரும் இரக்கத்தின் சித்திரத்தோடு அது முடிகிறது. எதிரிகளின் தேசத்தில் இருக்கும்போது, இஸ்ரயேலர் தங்கள் பாவத்தையும், தங்கள் முன்னோர்களின் பாவத்தையும் இறுதியாக **அறிக்கையிடுவார்கள்** என்றும், அவர்களின் பிடிவாத இதயம் **தாழ்மைப்படும்** என்றும் யாவே சொல்கிறார் (லேவியராகமம் 26:40-41). அப்போது, ஆபிரகாம், ஈசாக்கு மற்றும் யாக்கோபுடன் செய்த தன் **உடன்படிக்கையை தான் நினைவுகூருவேன்** என்று தேவன் சொல்கிறார் (லேவியராகமம் 26:42). மக்கள் அங்கே இல்லாதபோது, அந்த நிலம் ஓய்வெடுத்து தன் ஓய்வுநாட்களை அனுபவிக்க வேண்டும் என்றும் அவர் விளக்குகிறார் (லேவியராகமம் 26:43). சிறையிருப்பில் இருந்தாலும், தேவன் வாக்குத்தத்தம் அளிக்கிறார்: “நான் அவர்களை முற்றிலும் வெறுத்துவிடுவதில்லை... அவர்களோடிருக்கும் என் உடன்படிக்கையை முறித்துப்போடமாட்டேன்” (லேவியராகமம் 26:44-45). இதுவே நம் தகப்பனின் இதயம்; அவர் நம்மைக் கண்டிக்கிறார், ஆனால் அவர் நம்மை கைவிடுவதில்லை.\n\nயூத ராஜ்யத்திற்கு இதுதான் சரியாக நடந்தது. யூதா பாபிலோனுக்குக் கொண்டு செல்லப்பட்டபோது, அவர்களின் வலி ஒரு கண்ணாடியைப் போல மாறியது. கலகம் என்ன செய்தது என்பதை அவர்கள் பார்க்கத் தொடங்கினார்கள். அவர்கள் வெளிப்புறமாக மட்டும் துன்பப்படவில்லை; உள்ளுக்குள்ளும் உடைந்தார்கள். அந்தச் சிறையிருப்பு ஒரு கசப்பான மருந்தைப்போல வேலை செய்தது. அது வலித்தது, ஆனால் அது ஒரு ஆழமான நோயைக் குணமாக்கியது.\n\nயூதா திரும்பிய பிறகு, மிக வியக்கத்தக்க ஒன்று நடந்தது: **தேசத்தில் பாகால் வழிபாடு மீண்டும் வரவில்லை**. அதற்குப் பதிலாக, பிற்கால தீர்க்கதரிசிகள் வேறு பாவங்களைக் குறித்துப் பேசுகிறார்கள்: இதயமில்லாத வெற்று மதம், ஊழல் நிறைந்த தலைவர்கள், அநீதி மற்றும் கவனக்குறைவான ஆராதனை(உதாரணமாக, மல்கியா 1-3). ஒரே தேவனை வணங்குவதில் யூதா மிகவும் கண்டிப்பாக மாறியது. ஜெப ஆலயங்கள் உருவாகியது, தோரா வாசிப்பு மையமானது, சிலை உருவங்கள் கடுமையாக நிராகரிக்கப்பட்டது. இயேசுவின் காலத்தில், வழக்கமான கடிந்து கொள்ளுதல் “ஏன் நீங்கள் பாகாலை வணங்குகிறீர்கள்?” என்பதாக இருக்கவில்லை. மாறாக, “இதயம் ஏன் கடவுளிடமிருந்து வெகு தூரத்தில் இருக்கிறது?” என்பதே கேள்வியாக இருந்தது. இது, தான் அவர்களைச் சுத்திகரித்து விக்கிரகங்களை அகற்றுவேன் என்ற யாவேவின் வாக்குத்தத்தத்தோடு பொருந்துகிறது (எசேக்கியேல் 36:25-26). இவ்விதமாக, லேவியராகமம் 26 நிறைவேறியது: கண்டிப்பு அவர்களைத் தாழ்த்தியது, பாவ அறிக்கை எழுந்தது, யாவே உடன்படிக்கையின் இரக்கத்தை நினைவுகூர்ந்தார்.\n\nஆனால் மனித இதயத்திற்கு ஒரு விசித்திரமான திறமை உண்டு: ஒரு சிலை கீழே தள்ளப்படும்போது, ​​மற்றொன்று அமைதியாக மேலே எழக்கூடும். யூதாவின் பழைய பாகால் வழிபாட்டுச் சிலைகள் மறைந்தது, ஆனால் ஒரு புதிய சிலை வளர்ந்தது; அதுதான் **பிடிவாதம்**; இது மனித பெருமையாலும் மனித பாரம்பரியங்களாலும் ஆதரிக்கப்பட்டது. பல தலைவர்கள் யாவேவின் நோக்கத்தை விட தங்கள் சொந்த முறைமைகளை முக்கியமானதாகக் கருதத் தொடங்கினர் என்பதை புதிய ஏற்பாடு காட்டுகிறது. இதனால்தான், “மனுஷருடைய கற்பனைகளை உபதேசங்களாகப் போதிக்கிற” ஆபத்தை இயேசு அடிக்கடி சுட்டிக்காட்டினார் (மாற்கு 7:7-9). ஏசாயா ஏற்கனவே இந்த மனநிலையைப் பற்றி எச்சரித்திருந்தார்: “இந்த ஜனங்கள்... தங்கள் வாயினால் என்னிடத்தில் சேருகிறார்கள்... ஆனால் அவர்கள் இருதயம் எனக்குத் தூரமாயிருக்கிறது” (ஏசாயா 29:13). எனவே, பிரச்சனை “தவறான இதயம்”; கடவுளின் பெயரைச் சொல்லிக்கொண்டே கடினப்படக்கூடிய இதயம்.\n\nஅந்தச் சூழலில்தான் இஸ்ரயேலின் மிகப்பெரிய உடன்படிக்கை நெருக்கடி வந்தது: மேசியாவை நிராகரித்தல். யோவான் ஆழ்ந்த வருத்தத்துடன் எழுதுகிறார், “அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை” (யோவான் 1:11). இயேசு இஸ்ரயேலை ஒரு திராட்சைத் தோட்டத்தைப் போல விவரித்தார்; அது கவனிப்பையும் ஆசீர்வாதத்தையும் பெற்றிருந்தும், எஜமானருக்குக் கனி கொடுக்க மறுத்தது (மத்தேயு 21:33-41). அந்த உவமையில், ஊழியர்கள் தீர்க்கதரிசிகளைக் குறிக்கிறார்கள், குமாரன் மேசியாவைக் குறிக்கிறார்; அவர் நிராகரிக்கப்பட்டு கொல்லப்பட்டார். தன்னை நிராகரித்தவர்களிடமிருந்து ராஜ்யம் எடுக்கப்பட்டு, அதற்கேற்ற கனிகளைக் கொடுக்கிற ஜனங்களுக்குக் கொடுக்கப்படும் என்றும் இயேசு எச்சரித்தார் (மத்தேயு 21:43). பிறகு அவர் எருசலேமைப் பார்த்து அழுதார், ஏனென்றால் அவர்கள் “சந்திிக்கப்படும் காலத்தை” அறியாமற்போனார்கள்; மேலும் முற்றுகை மற்றும் அழிவு வரும் என்று அவர் எச்சரித்தார் (லூக்கா 19:41-44). இவை சாதாரண வார்த்தைகள் அல்ல. இஸ்ரயேல் குமாரனை ஏற்றுக்கொள்ள மறுத்தது, உடன்படிக்கைக்கு விசுவாசமற்ற தன்மையின் மிக உச்சக்கட்டமாக மாறியது என்பதை இவை காட்டுகின்றது.\n\nஆனாலும், அந்த நேரத்தில்கூட யாவே இன்னும் இரக்கத்தை வழங்கினார் என்பதை புதிய ஏற்பாடு கவனமாக எடுத்துக் காட்டுகிறது. பேதுரு எருசலேமில் பிரசங்கித்தபோது, “நீங்கள் பரிசுத்தமும் நீதியுமுள்ளவரை மறுதலித்து... ஜீவாதிபதியைக் கொன்றீர்கள்” என்று சொன்னார், ஆனால் உடனடியாக அவர்களை மனந்திரும்பும்படி அழைத்தார். பல யூதர்கள் விசுவாசித்தார்கள் என்றும், ஆரம்பகால திருச்சபை முதலில் யூதர்களாகவே இருந்தது என்றும் அப்போஸ்தலர் நடபடிகள் பதிவு செய்கிறது (அப்போஸ்தலர் 2:41; அப்போஸ்தலர் 4:4). எனவே, வரலாறு என்பது “ஒவ்வொரு யூதரும் கிறிஸ்துவை நிராகரித்தார்கள்” என்பது அல்ல. மாறாக, **தேசத்தின் தலைமை ஒரு அமைப்பாக** அவரை எதிர்த்தது, அதே வேளையில் ஒரு மீதியான கூட்டம் அவரை ஏற்றுக்கொண்டது என்பதே செய்தி. ஸ்தேவான் கூட, இறப்பதற்கு முன், யாவேவின் ஆவியை எதிர்ப்பதும் தீர்க்கதரிசிகளைத் துன்புறுத்துவதுமான ஒரு நீண்ட முறையை விவரித்தார்; அதை அவர் “நீதியுள்ளவரை” காட்டிக்கொடுத்ததோடு இணைத்தார் (அப்போஸ்தலர் 7:51-52). வேறு வார்த்தைகளில் சொல்வதானால், நெருக்கடி உண்மையானது, ஆனால் இரக்கத்தின் வாசலும் உண்மையானதாகவே இருந்தது.\n\nஇயேசு ஆவிக்குரிய இழப்பைப் பற்றி மட்டும் பேசவில்லை. எருசலேம் கடுமையான நியாயத்தீர்ப்பை எதிர்கொள்ளும் என்று நேரடி எச்சரிக்கைகளையும் விடுத்தார். தேவாலயத்தில் ஒரு கல்லின் மேல் ஒரு கல் இராதபடிக்கு எல்லாம் இடிக்கப்படும் என்று அவர் சொன்னார் (மத்தேயு 24:1-2). **கி.பி 70-ல்** எருசலேம் ரோமர்களிடம் வீழ்ந்தது என்றும், அந்தப் போரின்போது இரண்டாவது தேவாலயம் அழிக்கப்பட்டது என்றும் வரலாறு பதிவு செய்கிறது. இது சிறையிருப்பின் மற்றொரு அடியானது: மரணம், சிறைபிடிப்பு, சிதறடிக்கப்படுதல் மற்றும் ஒரு நீண்ட கால புலம்பெயர்வு. இந்த முறை லேவியராகமம் 26-ஐ போலவே இருக்கிறது; அங்கே தொடர்ச்சியான உடன்படிக்கை மீறலுக்காக பட்டயம், முற்றுகை, அழிவு மற்றும் தேசங்களுக்குள்ளே சிதறடிக்கப்படுதல் பற்றி யாவே எச்சரிக்கிறார் (லேவியராகமம் 26:25, 33, 36-37). வார்த்தைகள் பொருந்துகின்றது: பயம், பாழாகுதல் மற்றும் வேரோடு பிடுங்கப்படுதல்.\n\nபின்னர், மற்றொரு பெரிய பேரழிவு சிதறலை இன்னும் ஆழமாக்கியது. பார் கோக்பா கலகத்திற்க்கு (Bar Kokhba revolt - கி.பி 132-135) பிறகு, ரோம் எருசலேமை **ஏலியா கேப்பிடலினா** (Aelia Capitolina) என்ற ரோமானிய நகரமாக மீண்டும் கட்டியெழுப்பியது. யூதர்கள் அங்கு நுழையவோ வசிக்கவோ தடை விதிக்கப்பட்டிருக்கலாம் என்று ஆதாரங்கள் குறிப்பிடுகின்றது. இது பிரிவினையை கூர்மையாக்கியது மற்றும் சிதறலை விரிவாக்கியது. இந்த நிகழ்வுகளை லேவியராகமம் 26-க்கு அருகில் வைக்கும்போது, உடன்படிக்கையின் சித்திரம் இன்னும் தெளிவாகிறது: கண்டிப்பு அலைகளாக வரலாம்; இதயங்கள் கடினமாவே இருக்கும்போது, பாடம் கற்றுக்கொள்ளும் வரை அழுத்தம் அதிகரிக்கிறது. அதனால்தான் கி.பி 70-க்குப் பிறகு தேசத்திலிருந்து வெளியேறியதானது, பாபிலோனிய சிறையிருப்பு போல குறுகிய 70 ஆண்டு காலத்தைப் போலத் தோன்றவில்லை; அது பல நூற்றாண்டுகளாக சிதறடிக்கப்பட்ட நிலையாக மாறியது, யூத சமூகங்கள் பல நாடுகளில் பரவியது.\n\nஆனால் மிக முக்கியமான விஷயம் இதுதான்: **கண்டிப்பது என்பது அழிப்பது என்று அர்த்தமல்ல**. பவுல் தெளிவாகக் கேட்கிறார், “தேவன் தம்முடைய ஜனங்களைத் தள்ளிவிட்டாரோ?” அதற்கு, “தள்ளிவிடவில்லையே!” என்று பதிலளிக்கிறார் (ரோமர் 11:1). ஒரு கடினத்தன்மை “ஒரு பகுதிக்கு” ஏற்பட்டது என்றும், ஆனால் யாவேவின் இரக்கத்தின் திட்டம் இன்னும் நகர்ந்துகொண்டிருக்கிறது என்றும், தேவனுடைய வரங்களும் அழைப்பும் மாற்ற முடியாதவை என்றும் அவர் விளக்குகிறார் (ரோமர் 11:25-29). எரேமியாவும் இஸ்ரயேலின் தொடர்ச்சியான அடையாளத்தை சூரியன், சந்திரன் மற்றும் நட்சத்திரங்களின் மாறாத ஒழுங்கோடு இணைக்கிறார்; அந்த ஒழுங்கு மறைந்துபோனால்தான் இஸ்ரயேல் ஒரு தேசமாக இல்லாமல் போகும் (எரேமியா 31:35-37). எனவே சிதறடிக்கப்படுதல் கடுமையாக இருந்தாலும், மனிதனின் பாவத்தை விட யாவேவின் உடன்படிக்கை நினைவு வலிமையானதாக இருக்கிறது.\n\nதிரும்புதல் என்பது திடீரென்று ஒரு கணத்தில் தொடங்கியதல்ல என்பதையும் வரலாறு காட்டுகிறது. நவீன அரசியல் இயக்கங்களுக்கு முன்பே, தேசத்தில் எப்போதும் சில யூத இருப்புகள் (அடிக்கடி “பழைய யிஷுவ்” - Old Yishuv என்று அழைக்கப்படுகிறது) இருந்தது. நவீன வரலாற்றில், புதிய விவசாயக் குடியேற்றங்கள் புதுப்பிக்கப்பட்ட திரும்புதலின் அடையாளமாக மாறியது. நவீன காலத்தின் முதல் “புதிய” யூதக் குடியேற்றம் என்று விவரிக்கப்படும் **பெட்டா டிக்வா** (Petah Tikva) **1878-ல்** நிறுவப்பட்டது. அதற்குப் பிறகு, 1880-களின் முற்பகுதியில் தொடங்கிய முதல் அலியா (First Aliyah) உட்பட பெரிய குடியேற்ற அலைகள் வந்தது. எனவே சிதறடிக்கப்படுதல் ஒரு நாளில் முடிவடையவில்லை, திரும்புதலும் ஒரு நாளில் நடக்கவில்லை. யாவே நீண்ட காலத் திட்டங்களோடு செயல்படுகிறார்; அவருடைய காலங்கள் மனித அறிவு எதிர்பார்ப்பதை விட நீண்டவை.\n\nஆனாலும், தீர்க்கதரிசனத்தில் இன்னும் முன்னால் இருக்கிற ஒரு எதிர்கால அசைவை வேதம் சுட்டிக்காட்டுகிறது. நாடுகள் அனைத்தும் எருசலேமுக்கு எதிராகக் கூடிவரும், நகரம் பிடிக்கப்படும், அதில் “பாதிப் பேர்” சிறைபிடிக்கப்பட்டுப் போவார்கள் என்று ஒரு நாள் வரும் என்று சகரியா கூறுகிறார் (சகரியா 14:2). ஆனால் சகரியா அழிவோடு முடிக்கவில்லை. அவர் இதய மாற்றத்தை நோக்கி நகர்கிறார். யாவே “கிருபையின் ஆவியையும் விண்ணப்பத்தின் ஆவியையும்” ஊற்றுவார் என்றும், அவர்கள் குத்தப்பட்டவரை நோக்கிப் பார்த்து ஆழமாகப் புலம்புவார்கள் என்றும் அவர் சொல்கிறார் (சகரியா 12:10). பிறகு சகரியா சுத்திகரிப்பைப் பற்றிப் பேசுகிறார்: “பாவத்தையும் அழுக்கையும் நீக்க... ஒரு ஊற்று திறக்கப்படும்” (சகரியா 13:1). இது மீண்டும் லேவியராகமம் 26-ஐப் போலவே ஒலிக்கிறது: அழுத்தம் இதயத்தைத் தாழ்த்துகிறது, பாவ அறிக்கை எழுகிறது, யாவே மீண்டும் சீரமைக்கிறார். இறுதியான நிரந்தர வாக்குறுதியும் எழுதப்பட்டுள்ளது: “நான் அவர்களை அவர்கள் தேசத்திலே நாட்டுவேன்;... அவர்கள் இனிப் பிடுங்கப்படுவதில்லை” (ஆமோஸ் 9:15). லேவியராகமம் 26 வேரோடு பிடுங்கப்படுவதைப் பற்றிப் பேசினால், ஆமோஸ் மாற்ற முடியாத ஒரு கடைசி நடுகையைப் பற்றிப் பேசுகிறார்.\n\nபுதிய சிருஷ்டிகளாகிய நமக்கு இது என்ன கற்பிக்கிறது? சிலைகள் வடிவம் மாறலாம் என்பதை இது கற்பிக்கிறது. ஒரு நபர் கற்சிலைகளை வணங்குவதை நிறுத்தலாம், ஆனால் உள்ளுக்குள் இன்னும் பெருமை, பிடிவாதம் மற்றும் மனித யோசனைகளுக்குத் தலைவணங்கலாம். வெளியே தெரியும் பாவம் மட்டுமல்ல, திருத்துதலை மறுக்கும் இதயமும் மிகப்பெரிய ஆபத்து என்பதை இது கற்பிக்கிறது. எபிரேயர் எச்சரிக்கிறது, “இன்று அவருடைய சத்தத்தைக் கேட்பீர்களாகில்... உங்கள் இருதயங்களைக் கடினப்படுத்தாதிருங்கள்” (எபிரேயர் 3:7-15). பாடம் எளிமையானது மற்றும் முக்கியமானது: யாவே திருத்தும்போது, அது நம்மைத் திரும்ப அழைக்கும் இரக்கம். மேசியா பேசும்போது, அது நம்மைச் சந்திக்கும் ஜீவன். நாம் எதிர்த்தால், கண்டிப்பு இன்னும் அதிகமாகும். ஆனால் நாம் நம்மைத் தாழ்த்தினால், யாவே உடன்படிக்கையின் அன்பை நினைவுகூரவும், சரிசெய்ய முடியாதது போல் தோன்றுவதை சீரமைக்கவும் தயாராக இருக்கிறார்.\n\nஎனவே நாம் கொண்டிருக்கும் நிகழ்வு நியாயத்தீர்ப்பின் நிகழ்வு மட்டுமல்ல. இது தன் நோக்கத்தைக் கைவிடாத ஒரு தகப்பனின் செய்தி, இன்னும் நேசிக்கிற ஒரு மேசியாவின் செய்தி, மற்றும் கண்டிப்பின் வழியாக சீரமைப்பிற்குள் நகரும் ஒரு உடன்படிக்கைத் திட்டத்தின் செய்தி. எதிர்காலம் மனித பலத்தின் மேல் கட்டப்படவில்லை. அது யாவேவின் விசுவாசத்தின் மேல் நிலைநிற்கிறது; அதனால்தான் நீண்ட வருட சிதறல்களுக்குப் பிறகும் நம்பிக்கை நிலைத்து நிற்க முடிகிறது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே, உமது கண்டிப்புக்குப் பிறகும் தொடர்கிற உமது இரக்கத்திற்காக உமக்கு நன்றி.\n\nஎங்கள் இதயங்களை மென்மையாக வைத்திருங்கள், இதனால் நாங்கள் பிடிவாதம் பிடிக்காமலும் உமது குரலை எதிர்க்காமலும் இருப்போம்.\nஉம்முடைய குமாரனை விசுவாசத்தோடு ஏற்றுக்கொள்ளவும், மனந்திரும்புதலிலும் கீழ்ப்படிதலிலும் நடக்கவும் எங்களுக்கு உதவுங்கள்.\n\nஉமது உடன்படிக்கைத் திட்டத்தை நம்ப எங்களுக்குக் கற்றுக்கொடுங்கள், ஏனென்றால் நீர் ஒருபோதும் உமது நோக்கத்தைக் கைவிடுவதில்லை.\nஉமது விசுவாசத்தன்மைக்காக உம்மைத் துதிக்கிறோம், இவையாவையும் கிறிஸ்துவின் நாமத்தில் கேட்கிறோம் பிதாவே, ஆமென்."
  }
]