[
  {
    "type": "meta",
    "title": "The Idols of Christianity",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-14",
    "youtubeUrl": "https://youtu.be/Jb-gU74GWAs",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/14-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/14-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/14-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Yesterday we saw Yahweh’s warning: do not set up idols. Yahweh knew something important about the human heart. An idol usually does not begin as a giant statue. It begins as a “small setup.” Something is placed in front of the eyes again and again, until the heart starts to bow. That is why Leviticus speaks about “setting up” idols in the land. Once something is placed, it becomes familiar. Once it becomes familiar, it becomes normal. Once it becomes normal, people stop fearing it. Then, slowly, worship shifts away from Yahweh.\n\nThe same danger can enter religious life too. Even after Christ came, the apostles warned that false teachings would try to enter the congregation.\nPaul told the elders that “savage wolves” would come, not sparing the flock, and that even from among believers some would rise and draw disciples after themselves (Acts 20:29-30). Peter warned that false teachers would secretly bring in destructive teachings (2 Peter 2:1). John told believers to test the spirits (1 John 4:1). These warnings show that the battle against idolatry is not only about stone statues. It is also about teachings, traditions, and ideas that quietly take the place of Yahweh’s pure truth.\n\nAfter the days of the apostles, the congregation lived in a world filled with Greek culture, philosophy, and Roman power. Many sincere believers tried to explain the faith to that world. At the same time, many different voices rose inside and outside the church. In the 300s, major church councils tried to settle disputes about who Christ is and how to speak about the Father, the Son, and the holy spirit. The Council of Nicaea in **AD 325** produced a creed, and later the creed was expanded in **AD 381**. These creeds used Greek-language and words such as about “substance/essence,” in order to define doctrine.\n\nTrinity is not taught as a clear Bible doctrine in the way later creeds define it, because the Bible never uses the word “Trinity,” never explains God as “one essence in three co-equal persons,” and instead keeps pointing us to the Father as the one true God and Jesus as the sent Messiah (Deuteronomy 6:4; John 17:3; 1 Corinthians 8:6). After the apostles, church leaders began debating how to describe Christ and God using Greek philosophical language, and in the 300s these debates were turned into official formulas through councils and creeds, so what was once a developing interpretation became a required belief in many churches. From that point, many sincere Christians inherited the tradition without testing it carefully against Scripture, and the simplicity of worshiping Yahweh as the one God and honoring Jesus as His Son and Lord was often blurred by man-made doctrine and definitions (Mark 7:8-9), which has sadly confused and deceived many for centuries.\n\nFrom a simple “new creation” viewpoint, the main spiritual concern is this: when human definitions become stronger than Scripture, the heart can slowly stop listening to Yahweh’s plain voice. Israel once faced this same danger.\nAt first, Israel removed Baal and idols. Yet later, other “idols of the heart” grew; stubbornness, pride, and human tradition. In the time of Jesus, many leaders held tightly to human traditions and missed Yahweh’s visitation (Luke 19:41-44). This shows a painful lesson: it is possible for us reject carved idols and still be captured by another kind of idol, man-made teachings; religion without Yahweh’s truth and spirit is dead.\n\nScripture keeps bringing the heart back to a simple center. Yahweh says, “I am Yahweh… My glory I will not give to another” (Isaiah 42:8). The greatest command is still, “Hear, O Israel: Yahweh our God, Yahweh is one” (Deuteronomy 6:4). Jesus lifts the same truth when he says, “This is eternal life: that they may know You, the only true God, and Jesus Christ whom You have sent” (John 17:3). Paul also keeps the order clear: “For us there is one God, the Father… and one Lord, Jesus Christ” (1 Corinthians 8:6). When these verses sit in the heart, worship becomes clean and focused. Yahweh remains The Almighty God. Jesus remains Messiah, Lord, and the sent Redeemer. The holy spirit remains Yahweh’s power and working, not a rival object of worship.\n\nAlongside doctrinal changes, another visible change grew over centuries: the use of images in church life. In later periods of church history, debates rose over icons and religious images. The icon controversy became so serious that an ecumenical council in **AD 787** addressed it and supported the veneration of icons in the church. Whether one agrees with such practices or not, the spiritual warning remains the same: anything that pulls the heart toward visible objects and away from Yahweh can become a trap. Israel’s problem was never only “bad art.” Israel’s problem was bowing, trusting, and fearing something other than Yahweh. That is what Yahweh always fights, because Yahweh loves His people and refuses to share them with idols.\n\nSo the lesson for us is not mainly to win arguments. The lesson is to stay awake. A teaching can become an idol when it becomes untouchable, even if Scripture is pushed aside. A tradition can become an idol when it replaces obedience.\nA church identity can become an idol when it becomes more precious than Yahweh Himself. That is why the apostles call believers to humility,\nto Scripture, and to a clean conscience. “Test all things” (1 Thessalonians 5:21). “Do not go beyond what is written” in spirit and pride (1 Corinthians 4:6). “Worship the Father in spirit and truth” (John 4:23–24). And when anything stands in Yahweh’s place, Scripture gives a simple command: “Little children, keep yourselves from idols” (1 John 5:21).\n\nAt the same time, there is comfort and thanksgiving. Yahweh always keeps a remnant. Just as Yahweh preserved a remnant in Israel’s darkest seasons, he can also call people out of confusion and false religion. Scripture says, “Come out from among them and be separate” (2 Corinthians 6:17). And again, “Come out of her, My people, lest you share in her sins” (Revelation 18:4). This is not a call to pride. It is a call to mercy and purity. Yahweh separates people so that worship becomes clean, love becomes real, and truth becomes precious again.\n\nSo today, gratitude rises. Yahweh is not a silent God. Yahweh corrects, warns, disciplines, and also rescues. Yahweh opens eyes. He brings people back to the simplicity of Christ and the worship of the one true God. And that is the hope: not that we become perfect by our own strength, but that God keeps us, teaches us, and makes us faithful."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Father Yahweh, thank You for being the only true God, and for not sharing Your glory with idols.\nThank You for sending our Lord Jesus Christ, the true Messiah, who brings us back to You.\nPlease protect our hearts from false teachings, human pride, and every hidden idol.\nSeparate us by Your truth, and teach us to worship You in spirit and in truth.\nIn the name of Jesus Christ, Amen."
  }
]