[
  {
    "type": "meta",
    "title": "சொந்தமானவர்களாகத் தேர்ந்தெடுக்கப்பட்டவர்கள்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-14",
    "youtubeUrl": "https://youtu.be/QqRUz15LQT0",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/14-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/14-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 3:1-13",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 3-ஆம் அதிகாரம் ஆரோன் மற்றும் மோசேயின் சந்ததியைப் பதிவு செய்வதன் மூலம் தொடங்குகிறது. இது யாவே தேவன் சீனாய் மலையில் மோசேயோடு பேசிய காலத்திற்கு நம்மை அழைத்துச் செல்கிறது. சீனாய் மலையின் நினைவு இன்னும் பசுமையாக இருக்கிறது. தேவன் தனது பரிசுத்தத்தையும், தனது சட்டத்தையும், தன் ஜனங்களுக்குள் அவர் தங்கியிருப்பதையும் வெளிப்படுத்தியிருந்தார். ஆனால் இந்த அதிகாரம் ஒரு தீவிரமான தருணத்தையும் நமக்கு நினைவூட்டுகிறது. ஆரோனின் குமாரர்களான நாதாபும் அபியூவும் சீனாய் வனாந்தரத்தில் யாவே தேவனுக்கு முன்பாக மரித்துப்போனார்கள்; ஏனெனில் அவர்கள் அந்நிய அக்கினியைச் செலுத்தினார்கள்; அது தேவன் கட்டளையிடாத அக்கினி. அவர்கள் பரிசுத்தமான காரியங்களிடத்தில் கவனக்குறைவாகச் சென்றார்கள். அவர்களுக்குப் பிள்ளைகள் இல்லை, எனவே எலெயாசாரும் இத்தாமாரும் மட்டுமே தங்கள் தகப்பனாகிய ஆரோனுடன் ஆசாரியர்களாக ஊழியம் செய்ய மீதமிருந்தார்கள்.\n\nஇந்த நினைவூட்டல் தற்செயலானது அல்ல. தேவனுக்கு அருகில் ஊழியம் செய்வது ஒரு பெரிய பாக்கியம், ஆனால் அது ஒரு பெரிய பொறுப்பும் கூட என்பதை இது காட்டுகிறது. தேவனுடைய பிரசன்னம் என்பது சாதாரணமாகக் கருதக்கூடியதல்ல. அது பரிசுத்தமானது. நாதாபும் அபியூவும் தேவனால் அனுமதிக்கப்படாத அந்நிய அக்கினியைக் கொண்டுவந்தபோது, அவர்கள் தேவனுடைய கட்டளைகளை அலட்சியப்படுத்தினார்கள். அதன் விளைவு உடனடித் தண்டனை. இது பின்னால் நடக்கவிருக்கும் காரியங்களுக்கு ஒரு தொனியை அமைக்கிறது. தேவனுடைய வீட்டில் ஊழியம் என்பது தேவனுடைய வழியிலேயே செய்யப்பட வேண்டும்.\n\nபிறகு யாவே தேவன் ஒரு புதிய கட்டளையைத் தருகிறார். அவர் மோசேயிடம் லேவி கோத்திரத்தாரை முன்னிறுத்தி, அவர்களை ஆசாரியனாகிய ஆரோனுக்கு உதவியாளர்களாக ஊழியம் செய்யும்படி முன்வைக்கச் சொல்கிறார். லேவியர்கள் ஆசரிப்புக்கூடாரத்தின் எல்லா வேலைகளிலும் ஆரோனுக்கும் அவன் குமாரர்களுக்கும் உதவி செய்ய வேண்டும். அவர்கள் அந்தப் பரிசுத்தமான கூடாரத்தைப் பராமரிக்கவும், அதின் பணிமுட்டுகளைப் பாதுகாக்கவும், ஜனங்கள் சார்பாக பரிசுத்த ஸ்தலத்திற்கு உள்ளேயும் வெளியேயும் கடமைகளைச் செய்யவும் வேண்டும். அவர்கள் ஆரோனுக்கும் அவன் குமாரர்களுக்கும் ஒப்படைக்கப்பட்டார்கள். இஸ்ரயேல் மக்களிடமிருந்து ஊழியம் செய்வதற்காக அவர்கள் கொடுக்கப்பட்டார்கள்.\n\nஅதே நேரத்தில், தேவன் ஒரு விஷயத்தை மிகத் தெளிவாகச் சொல்கிறார். ஆரோனும் அவனுடைய குமாரர்களும் மட்டுமே ஆசாரிய ஊழியத்தின் கடமைகளைச் செய்ய நியமிக்கப்பட்டார்கள். அங்கீகாரம் இல்லாத வேறு யாராவது பரிசுத்த ஸ்தலத்திற்கு அருகில் வந்தால், அவர்கள் கொலை செய்யப்படுவார்கள். இந்த வலுவான எல்லை, பரிசுத்தம் பாதுகாக்கப்பட வேண்டும் என்பதை மீண்டும் போதிக்கிறது. தேவன் அன்பானவர், ஆனால் அவர் பரிசுத்தராகவும் இருக்கிறார். அவரை அணுகுவது என்பது நம் இஷ்டப்படியோ அல்லது நாமே வகுத்த வழியிலோ அல்ல. அது அவருடைய கட்டளையின்படியே இருக்க வேண்டும்.\n\nஅதன்பின் ஒரு ஆழமான விளக்கம் வருகிறது. இஸ்ரயேலின் எல்லா தலைச்சன்பிள்ளைகளின் குமாரர்களுக்குப் பதிலாக ஊழியம் செய்ய இஸ்ரயேலர்களிடமிருந்து லேவியர்களைத் தேர்ந்தெடுத்ததாக தேவன் கூறுகிறார். லேவியர்கள் அவருக்குச் சொந்தமானவர்கள். ஏன்? ஏனென்றால் அவர் எகிப்தின் தலைச்சன்பிள்ளைகளை அழித்த நாளில், இஸ்ரயேலிலுள்ள மனிதர்கள் மற்றும் மிருகங்கள் என எல்லா தலைச்சன்பிள்ளைகளையும் தனக்கெனப் பிரித்து வைத்தார். தேவன் அறிவிக்கிறார், “அவர்கள் என்னுடையவர்கள்; நானே கர்த்தர்”.\n\nஇது பஸ்கா இரவை நமக்கு நினைவூட்டுகிறது. எகிப்தில், ஒவ்வொரு எகிப்திய குடும்பத்தின் தலைச்சன்பிள்ளையும் மரித்துப் போனார்கள். ஆனால் இஸ்ரயேலின் தலைச்சன்பிள்ளைகள் வாசல் நிலைகளில் பூசப்பட்டிருந்த இரத்தத்தினால் பாதுகாக்கப்பட்டார்கள். அவர்கள் ஒழுக்க ரீதியாகச் சிறந்தவர்களாக இருந்ததால் தப்பிக்கவில்லை. அவர்கள் ஆட்டுக்குட்டியின் இரத்தத்தினால் தப்புவிக்கப்பட்டார்கள். அந்த நாள் முதல், இஸ்ரயேலிலுள்ள ஒவ்வொரு தலைச்சன்பிள்ளை ஆண்மகனும் தேவனுக்குச் சொந்தமானவன். அவர்களுடைய ஜீவன் இரத்தத்தால் மீட்கப்பட்டது.\n\nஎபிரேய மொழியில் “தலைச்சன்பிள்ளை” என்ற வார்த்தை *பெகோர் (bekhor)* என்று அர்த்தம். தலைச்சன்பிள்ளை என்பது வலிமை, சுதந்தரம், அதிகாரம் மற்றும் ஒரு குடும்பத்தின் வல்லமையின் தொடக்கத்தைக் குறித்தது. தலைச்சன்பிள்ளை எதிர்காலத்தைத் சுமந்து சென்றான். பஸ்காவிற்குப் பிறகு, தேவன் அந்த எதிர்காலத்தைத் தனக்கு உரிமையாக்கிக் கொண்டார். பாதுகாக்கப்பட்ட அந்த உயிர் தனக்குச் சொந்தமானது என்று அவர் சொன்னார். விடுதலை என்பது உரிமையை உருவாக்கியது.\n\nஇது மிருகங்களுக்கும் பொருந்தும். எகிப்தின் தலைச்சன் மிருகங்கள் மரித்தபோது, இஸ்ரயேலின் மிருகங்கள் பாதுகாக்கப்பட்டது. எனவே தலைச்சன் மிருகங்களும் தனக்குச் சொந்தமானவை என்று தேவன் சொன்னார். மாடுகள், ஆடுகள் மற்றும் வெள்ளாடுகள் போன்ற சுத்தமான மிருகங்கள் பலியிடப்பட்டு ஆசாரிய ஊழியத்திற்கு கொடுக்கப்பட்டது. அசுத்தமான மிருகங்களைப் பலியிட முடியாது. அவை பணத்தால் மீட்கப்பட வேண்டும் அல்லது கொல்லப்பட வேண்டும். இந்த, வாழ்க்கை என்பது தற்செயலானது அல்ல என்பதை இஸ்ரயேலுக்குக் கற்றுக்கொடுத்தது. ஜீவன் தேவனுக்குச் சொந்தமானது. மீட்பு என்பது இலவசம் அல்ல. அது கணக்கிடப்படக்கூடியது மற்றும் மதிப்புமிக்கது.\n\nஆரம்பத்தில், இஸ்ரயேல் கீழ்ப்படிந்திருந்தால், இஸ்ரயேலிலுள்ள ஒவ்வொரு குடும்பமும் தேவனுக்கு ஊழியம் செய்யத் தங்கள் சொந்த தலைச்சன்பிள்ளையைப் பிரித்து வைத்திருப்பார்கள். அந்த வகையில், ஒவ்வொரு வீடும் ஒரு ஆசாரியப் பிரதிநிதியைக் கொண்டிருந்திருக்கும், ஏனென்றால் தேவன் லேவியர்களை மட்டுமல்ல, முழு தேசத்தையுமே ஆசாரியர்களாக அழைத்தார்; ஆனால் யாத்திராகமம் 32-ல் நடந்த பொற்கன்றுக்குட்டி சம்பவத்திற்குப் பிறகு இந்த அந்தஸ்தும் கௌரவமும் இழக்கப்பட்டு, ஏதோ ஒன்று மாறியது. இஸ்ரயேலர் கன்றுக்குட்டியை வணங்கி பாவம் செய்தபோது, மோசே பாளையத்தின் வாசலில் நின்று, “யார் யாவே தேவனுடைய பட்சத்தில் இருக்கிறீர்கள்?” என்று கேட்டார். லேவி கோத்திரத்தார் அவரிடம் கூடினார்கள். மற்றவர்கள் தவறியபோது, அவர்கள் தேவனுக்கு உண்மையாக மோசேயுடன் நின்றார்கள்.\n\nஇதன் காரணமாக, இஸ்ரயேலின் எல்லா தலைச்சன்பிள்ளை மகன்களுக்கும் பதிலாக நிற்கும்படி தேவன் லேவியைத் தேர்ந்தெடுத்தார். ஒவ்வொரு குடும்பத்திலிருந்தும் ஒருவரை நிரந்தரமாக எடுப்பதற்குப் பதிலாக, எல்லாக் குடும்பங்களையும் பிரதிநிதித்துவப்படுத்த அவர் ஒரு முழு கோத்திரத்தையே எடுத்துக்கொண்டார். லேவியர்கள் தேசியப் பதிலாளிகளாக (substitutes) மாறினார்கள். அநேகருக்குப் பதிலாக ஒரு கோத்திரம் நின்றது.\n\nஎண்ணாகமம் 3-ஆம் அதிகாரம் விளக்குகிறபடி, தேவன் இஸ்ரயேலிலுள்ள எல்லா தலைச்சன்பிள்ளை ஆண்களையும் எண்ணிப் பார்த்து, பின்னர் லேவிய ஆண்களையும் எண்ணிப் பார்த்தார். தலைச்சன்பிள்ளை மகன்களின் எண்ணிக்கையை விட லேவியர்களின் எண்ணிக்கை சற்று குறைவாக இருந்தது. அந்த வித்தியாசத்தை மீட்புப் பணமாக (வெள்ளியாக) செலுத்த வேண்டியிருந்தது. ஒவ்வொரு நபரும் கணக்கிடப்பட்டனர். ஒவ்வொரு பதிலீடும் (substitution) கணக்கிடப்பட்டது. மீட்புக்குக் கணக்கு வழக்கு தேவைப்பட்டது. எதுவும் தெளிவில்லாமல் இருக்கவில்லை. எதுவும் மறக்கப்படவில்லை. ஒவ்வொரு நபரும் முக்கியம்.\n\nஒரு வல்லமையான மாதிரி இங்கே தோன்றுகிறது. முதலாவது, இரத்தம் தலைச்சன்பிள்ளையைப் பாதுகாத்தது. இரண்டாவது, பாதுகாக்கப்பட்ட ஜீவன் தேவனுக்குச் சொந்தமானது. மூன்றாவது, தேவன் பதிலீட்டைத் (substitution) தேர்ந்தெடுத்தார்; அநேகருக்குப் பதிலாக ஒருவர் நிற்பது. நான்காவது, மீட்புக்குக் கிரயம் தேவைப்பட்டது. இந்தக் கருப்பொருள்கள் பின்னர் ஆசாரியத்துவம் பற்றிய போதனையாகவும், பாவநிவாரணம் பற்றிய போதனையாகவும், பிரதிநிதித்துவம் பற்றிய போதனையாகவும் வளர்கின்றது. அவை இன்னும் மேலான ஒன்றிற்கு வழியை ஆயத்தப்படுத்துகின்றது.\n\n“அவர்கள் என்னுடையவர்களாயிருப்பார்கள்” என்ற வார்த்தைகளை தேவன் திரும்பத் திரும்பச் சொல்கிறார். விடுதலை என்பது ஆபத்திலிருந்து தப்புவது மட்டுமல்ல. அது சொந்தமாவதையும் குறிக்கிறது. இஸ்ரயேல் எகிப்திலிருந்து மீட்கப்பட்டது மட்டுமல்ல; அவர்கள் தேவனுடைய உடைமையாக மாறினார்கள். அவர்கள் உடன்படிக்கைக்குரிய உரிமைக்குள் இரட்சிக்கப்பட்டார்கள்.\n\nஇங்கே ஒரு மிக முக்கியமான பாடம் மறைந்திருக்கிறது. ஆரம்பத்தில், ஒவ்வொரு தலைச்சன்பிள்ளையும் தன் வீட்டார் மத்தியில் ஆசாரியனாக ஊழியம் செய்யவேண்டியிருந்தது. ஆனால் பொற்கன்றுக்குட்டி சம்பவத்தின் தோல்விக்குப் பிறகு, ஆசாரியத்துவம் ஒரு கோத்திரத்திற்கு மட்டுமாகச் சுருங்கியது. தோல்வி சிலாக்கியத்தைச் சுருக்கியது. பரிசுத்தமான காரியங்களை மக்கள் அலட்சியமாகக் கையாளும்போது, அணுகுமுறை (access) இன்னும் கட்டுப்படுத்தப்படுகிறது. தேவன் இரக்கமுள்ளவர், ஆனால் அவர் பரிசுத்தமானதைப் பாதுகாக்கிறார்.\n\nதேவனுக்கு அருகில் ஊழியம் செய்வதற்கு கீழ்ப்படிதல், பயபக்தி மற்றும் பதிலீடு (substitution) தேவை என்பதை எண்ணாகமம் 3-ம் அதிகாரம் காட்டுகிறது. மீட்பு என்பது ஒரு தெளிவற்ற உணர்ச்சி அல்ல என்பதை இது காட்டுகிறது. அது கணக்கிடப்பட்டதும், மதிப்புமிக்கதும், விலை உயர்ந்ததும் ஆகும். இரத்தத்தினால் பாதுகாக்கப்படுவது என்பது தேவனுக்குச் சொந்தமாவதைக் குறிக்கிறது என்பதை இது காட்டுகிறது. மேலும் சோதனையான நேரங்களில் தேவனுக்கு உண்மையாக இருப்பது தலைமுறைகளின் விதியையே மாற்றியமைக்கும் என்பதையும் இது காட்டுகிறது.\n\nஇந்த அதிகாரம் ஒரு மேலான சத்தியத்தைப் புரிந்துகொள்ள நம் இருதயத்தை அமைதியாக ஆயத்தப்படுத்துகிறது. ஒரு நாள், அநேகருக்குப் பதிலாக வேறொரு தலைச்சன்பிள்ளை வந்து நிற்பார். வேறொரு பதிலீடு (substitution) நடைபெறும். வேறொரு மீட்பு கணக்கிடப்படும்; வெள்ளியினால் அல்ல, விலையேறப்பெற்ற இரத்தத்தினால். ஆனால் இங்கே, வனாந்தரத்தில், தேவன் அஸ்திவாரத்தைப் போதித்துக் கொண்டிருக்கிறார்.\n\nலேவியர்கள் தேர்ந்தெடுக்கப்பட்டார்கள். தலைச்சன்பிள்ளைகள் எண்ணப்பட்டார்கள். வெள்ளி எடைபோடப்பட்டது. பரிசுத்த ஸ்தலம் பாதுகாக்கப்பட்டது. இவை அனைத்தும் இரட்சிக்கிற, சொந்தமாக்கிக்கொள்கிற, நியமிக்கிற மற்றும் விசுவாசத்தை எதிர்பார்க்கிற ஒரு பரிசுத்த தேவனை நோக்கிச் சுட்டிக்காட்டியது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே, மீட்பின் மூலம் உயிரைப் பாதுகாத்ததற்காகவும், உமக்குச் சொந்தமானவர்களாக இருக்கும்படி ஒரு ஜனத்தை அழைத்ததற்காகவும் உமக்கு நன்றி. உமது பரிசுத்தத்தைக் கனப்படுத்தவும், உமது பிரசன்னத்தை ஒருபோதும் கவனக்குறைவாக அணுகாமலும் இருக்க எங்களுக்குக் கற்றுத்தாருங்கள். விடுவிக்கப்பட்டிருப்பது என்பது நாங்கள் உமக்குச் சொந்தமானவர்கள் என்பதை நினைவில் கொள்ள எங்களுக்கு உதவுங்கள். சோதனையான நேரங்களில் உமது பட்சத்தில் நின்ற லேவியர்களைப் போல எங்களுக்கும் உண்மையான இருதயத்தைத் தாருங்கள். மீட்பு என்பது உமக்கு முன்பாக விலையேறப்பெற்றது, கணக்கிடப்பட்டது மற்றும் பரிசுத்தமானது என்கிற சத்தியத்தை எங்கள் வாழ்வு பிரதிபலிக்கட்டும். இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]