[
  {
    "type": "meta",
    "title": "புதிய சிருஷ்டியின் விக்கிரகங்கள்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-15",
    "youtubeUrl": "https://youtu.be/rw476EwxC5g",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/15-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/15-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/15-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "யாவே நம்மைத் தவறான போதனைகளிலிருந்தும், மனிதன் உண்டாக்கிய மார்க்கத்திலிருந்தும் பிரித்தெடுத்த பிறகும், நம் இருதயம் இன்னும் புதிய விக்கிரகங்களை உருவாக்கக்கூடும். இஸ்ரயேலர் எகிப்திலிருந்து வெளியே கொண்டுவரப்பட்டனர், ஆனாலும் அவர்கள் பின்னர் அந்நிய தேவர்களை விரும்பினார்கள்; யாவே அவர்களுடைய நிகழ்வை நமக்கு ஒரு எச்சரிக்கையாகப் பதிவு செய்துள்ளார். \"அவர்கள் இச்சித்ததுபோல நாமும் பொல்லாங்கானவைகளை இச்சியாதபடிக்கு, இவைகள் நமக்குத் திருஷ்டாந்தங்களாயிருக்கிறது\" (1 கொரிந்தியர் 10:6), என்றும், \"இப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன்\" (1 கொரிந்தியர் 10:12) என்றும் சொல்லப்பட்டிருக்கிறது. எனவே பாடம், \"நாங்கள் பாபிலோனை விட்டு வெளியேறிவிட்டோம்\" என்பது மட்டுமல்ல, \"நாம் பாபிலோனை நம் மனதிற்குள் சுமக்கக்கூடாது\" என்பதுதான்.\n\nநம் உள்ளான வாழ்க்கையில் யாவேவின் இடத்தை எடுத்துக்கொள்ளும் எதையும் ஒரு விக்கிரகம் எனலாம். அது ஒரு சிலையைப் போலவே இருக்க வேண்டிய அவசியமில்லை. அது இன்பத்தைத் தருவதாக உறுதியளிக்கும் இச்சையாக இருக்கலாம், கனத்தைக் கோரும் பெருமையாக இருக்கலாம், தீர்மானங்களை ஆளுகை செய்யும் பயமாக இருக்கலாம், நமது பாதுகாப்பாக மாறும் பணமாக இருக்கலாம், நம் தெய்வமாக மாறும் சௌகரியமாக இருக்கலாம், அல்லது வீட்டிலோ அல்லது சபையிலோ உள்ள மக்களைக் கட்டுப்படுத்தும் தேவையாகவும் இருக்கலாம். இந்த விக்கிரகங்கள் ஒரு விதையைப் போல சிறிதாகவே ஆரம்பிக்கின்றது, பின்னர் அவை வளர்வதற்கு அதிக இடம் கேட்கின்றது. யாக்கோபு அதன் வளர்ச்சியை விளக்குகிறார்: \"அவனவன் தன் சுய இச்சையினாலே இழுக்கப்பட்டுச் சிக்குண்டு சோதிக்கப்படுகிறான். பின்பு இச்சையானது கர்ப்பந்தரித்து பாவத்தைப் பிறப்பிக்கும், பாவம்... மரணத்தைப் பிறப்பிக்கும்\" (யாக்கோபு 1:14-15). விக்கிரகங்கள் செயல்படும் விதம் இதுதான்: அவை அமைதியான ஒரு சிந்தனையாகத் தொடங்கி, பின் ஒரு பழக்கமாக மாறி, கடைசியில் அதுவே எஜமானாக மாறுகிறது.\n\nயாவே புதிய சிருஷ்டியை ஒரு வித்தியாசமான வாழ்க்கைக்கு அழைக்கிறார். பழைய மனுஷனைக் களைந்துபோட்டு, புதிய மனுஷனைத் தரித்துக்கொள்ளும்படி நமக்குச் சொல்லப்பட்டிருக்கிறது (எபேசியர் 4:22-24). மேலானவைகளையே நாடும்படி நமக்குச் சொல்லப்பட்டிருக்கிறது (கொலோசெயர் 3:1-2), பின்னர் வேதம் மிக நேரடியாகக் கூறுகிறது: \"விக்கிரகாராதனையான... துர்இச்சையையும், பொருளாசையையும்... அழித்துப்போடுங்கள்\" (கொலோசெயர் 3:5). இதன் பொருள், விக்கிரகாராதனை என்பது செதுக்கப்பட்ட சிலைகளை வணங்குவது மட்டுமல்ல; அது ஆசையை நம் இருதயத்தை ஆள விடுவதுமாகும். இச்சை ஆளுகை செய்யும்போது, அது ஒரு பொய்யான தெய்வமாக மாறுகிறது. பெருமை ஆளுகை செய்யும்போது, அது ஒரு பொய்யான தெய்வமாக மாறுகிறது. பயம் ஆளுகை செய்யும்போது, அது ஒரு பொய்யான தெய்வமாக மாறுகிறது. நம்மை ஆளுகை செய்யும் எதாயினும், அது யாவே ஒருவருக்கு மட்டுமே சொந்தமான சிங்காசனத்தில் அமர்ந்திருக்கிறது.\n\nஇருதயத்தில் விக்கிரகங்கள் எழும்போது, முதல் பேரழிவு ஆவிக்குரிய ரீதியில் ஏற்படுகிறது. யாவேவுடனான ஐக்கியம் பலவீனமடைகிறது. ஜெபம் பாரமாகவும் வறட்சியாகவும் மாறுகிறது. வேதம் இனி இனிமையாக இருப்பதில்லை. நாம் இன்னும் \"மார்க்க சம்பந்தமான காரியங்களைச் செய்யலாம்,\" ஆனால் எண்ணெய் தடைபட்டிருப்பதால் விளக்கு புகைகிறது. வேதம் சொல்கிறது, \"என் இருதயத்தில் அக்கிரமசிந்தை கொண்டிருந்தேனானால், ஆண்டவர் எனக்குச் செவிகொடார்\" (சங்கீதம் 66:18). உங்கள் பாவங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது என்று ஏசாயா கூறுகிறார் (ஏசாயா 59:1-2). யாவே சக்தியற்றவர் என்பதால் அல்ல, விக்கிரகங்கள் இருதயத்தைக் கடினப்படுத்தி, அவருடைய பிரசன்னத்திலிருந்து நம்மைத் தூரமாக்கிவிடுவதாலேயே இது நிகழ்கிறது.\n\nநாம் திரும்பி வர மறுத்தால், யாவே தம் பிள்ளைகளைப் புறக்கணிப்பதில்லை. அவர் நம்மை அழிப்பதற்காக அல்ல, சீர்படுத்துவதற்காகவே சிட்சிக்கிறார். \"கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனை அவர் சிட்சிக்கிறார்\" (எபிரெயர் 12:6), மேலும் \"தம்முடைய பரிசுத்தத்துக்கு நாம் பங்குள்ளவர்களாகும் பொருட்டு நம்முடைய பிரயோஜனத்துக்காகவே\" (எபிரெயர் 12:10) அவர் அப்படிச் செய்கிறார். சபைகளுக்கு எழுதிய கடிதங்களில், மனந்திரும்புதல் இல்லாவிட்டால் பிடிவாதம் கடுமையான தண்டனையைத் கொண்டுவரும் என்று இயேசுவும் எச்சரிக்கிறார் (வெளிப்படுத்தின விசேஷம் 2:4-5, 2:16, 3:19). உடன்படிக்கையின் முறைமை இதுதான்: மக்கள் அன்புக்குச் செவிசாய்க்காதபோது, அவர்கள் சிட்சையினால் விழிப்படையச் செய்யப்படுகிறார்கள். கலாத்தியர் அதே தெளிவான பிரமாணத்தைத் தருகிறது: \"மனுஷன் எதை விதைக்கிறானோ அதையே அறுப்பான்\" (கலாத்தியர் 6:7). மாம்சத்திற்கென்று விதைக்கிறவன் மாம்சத்தினால் அழிவை அறுப்பான்; ஆவிக்கென்று விதைக்கிறவன் ஆவியினாலே நித்திய ஜீவனை அறுப்பான் (கலாத்தியர் 6:8). ஆம், விக்கிரகங்கள் \"பேரழிவை\" கொண்டு வரக்கூடும்; யாவே கொடுமையானவர் என்பதால் அல்ல, பாவம் விளைவுகளைக் கொண்டுள்ளது என்பதாலும், தம்முடைய பிள்ளை மீறுதலில் சுகமாகத் தூங்குவதை யாவே அனுமதிக்க மாட்டார் என்பதாலும் தான்.\n\nஆனால் யாவேவின் இரக்கம் என்னவென்றால், திரும்பி வருவதற்கு அவர் எப்பொழுதும் ஒரு வாசலைத் திறக்கிறார். சிட்சைக்குப் பிறகு இருதயம் தாழ்மைப்படும்போது, யாவே தமது உடன்படிக்கையின் இரக்கத்தை நினைவுகூருகிறார் என்பதை லேவியராகமம் 26-ம் அதிகாரமே காட்டுகிறது. புதிய ஏற்பாடும் அதையே சொல்கிறது: \"நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்\" (1 யோவான் 1:9). \"தேவனுக்கேற்ற துக்கம்... மனந்திரும்புதலை உண்டாக்குகிறது\" (2 கொரிந்தியர் 7:10). விக்கிரகத்துக்காக நியாயம் பேசுவதை நிறுத்திவிட்டு, அறிக்கையிடத் தொடங்கும் போது, சுகமாக்குதல் தொடங்குகிறது. தேவன் நம்மை நாமே சரிசெய்து கொண்டு பின்னர் தன்னிடம் வரும்படி கேட்கவில்லை. நாம் அப்படியே வந்து, சரணடைந்து, தம்மைச் சுத்திகரிக்க அனுமதிக்கும்படி அவர் கேட்கிறார்.\n\nஎனவே, புதிய சிருஷ்டியின் விக்கிரகங்களை நாம் எப்படி இடித்துத் தள்ளுவது? அவற்றை யாவேவின் வெளிச்சத்திற்குக் கொண்டு வருவதன் மூலம் நாம் தொடங்குகிறோம். அவற்றை \"சிறியவை\" என்று அழைப்பதை நிறுத்துகிறோம். தேவனுடைய வார்த்தையுடன் ஒத்துப்போகிறோம். யாவேவுக்குக் கீழ்ப்படிந்து, பிசாசுக்கு எதிர்த்து நிற்கிறோம் (யாக்கோபு 4:7). விக்கிரகத்திற்குத் தீனி போடுவதை நாம் துண்டிக்கிறோம், ஏனென்றால் விக்கிரகங்கள் எரிபொருளால் வளர்கின்றது. பாவத்தைப் பாதுகாப்பதை விட அதற்கான காரணத்தைத் துண்டித்து விடுவதே நல்லது என்று இயேசு கூறினார், அதாவது நம் கண் நமக்குப் பாவமுண்டாக்கினால் அதைப் பிடுங்கி எறிந்துபோடச் சொன்னார். (மத்தேயு 5:29-30). பின்னர் அந்த காலியான இடத்தை ஆவியினால் நிரப்புகிறோம், ஏனென்றால் காலியான இருதயம் மோசமானவைகளுக்கு வீடாகிவிடும். \"ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள், அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள்\" (கலாத்தியர் 5:16). நாம் தினமும் மனதைப் புதிதாக்குவோம் (ரோமர் 12:1-2), விழித்திருந்து ஜெபிப்போம் (மத்தேயு 26:41), ஐக்கியத்தையும் பாவ அறிக்கையையும் திறந்தே வைத்திருப்போம்; ஏனென்றால் காரியங்களை வெளிச்சத்திற்குக் கொண்டுவரும்போதுதான் பெரும்பாலும் சுகம் கிடைக்கிறது (யாக்கோபு 5:16).\n\nஎச்சரிக்கையானது உண்மையானது: விக்கிரகங்கள் பிரித்தெடுக்கப்பட்ட ஒரு கூட்ட மக்களை மெதுவாக மாற்றி, யாவேவை மறக்கும் மற்றொரு இஸ்ரயேலாக அவர்களை மாற்றிவிடும். ஆனால் நம்பிக்கை அதைவிடப் பலமானது: நாம் திரும்பும்போது நம்மைப் பாதுகாக்கவும், சுத்திகரிக்கவும், சீர்படுத்தவும் யாவே வல்லவர். எனவே பாதுகாப்பான பாதை எளிமையானது மற்றும் ஆழமானது: யாவேவை முதன்மையாக வையுங்கள், இருதயத்தை மென்மையாக வைத்துக்கொள்ளுங்கள், விரைவில் அறிக்கையிடுங்கள், விளக்கு புகையும் முன்னரே நம் பிரதான ஆசாரியர் அதைச் சீர்செய்ய அனுமதியுங்கள்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பிதாவே, இருளிலிருந்து எங்களை அழைத்து, தவறான ஆராதனையிலிருந்தும், மனிதன் உண்டாக்கிய போதனைகளிலிருந்தும் எங்களைப் பிரித்தெடுத்ததற்காக உமக்கு நன்றி.\n\nதயவுசெய்து எங்கள் இருதயங்களை ஆராய்ந்து, மறைந்திருக்கும் ஒவ்வொரு விக்கிரகத்தையும் எங்களுக்குக் காண்பியுங்கள்; இச்சை, பெருமை, பயம், சுயநலம் மற்றும் இந்த உலகத்தின் அன்பு ஆகியவற்றை எங்களுக்குக் காட்டி; அவற்றை இடித்துப்போட எங்களுக்கு உதவுங்கள்.\nமுழு இருதயத்தோடும் உம்மை நேசிக்கவும், வார்த்தைகளில் மட்டுமல்லாமல் முழுமையாக உமக்குக் கீழ்ப்படியவும் உமது பரிசுத்த ஆவியை எங்களுக்குத் தாருங்கள்.\n\nஇஸ்ரயேலைப் போல எங்கள் இருதயத்தைக் கடினப்படுத்தாதபடி எங்களைக் காத்துக்கொள்ளுங்கள்; நாங்கள் இடறும்போது எங்களைச் சீக்கிரம் மனந்திரும்புதலுக்கு நேராக நடத்துங்கள், அதனால் நாங்கள் சிட்சையை வருவித்துக் கொள்ளாதிருப்போம்.\n\nஎங்கள் கிறிஸ்துவுக்காகவும், நீர் எங்களுக்குத் தந்த உண்மையான நம்பிக்கைக்காகவும் நாங்கள் உம்மைத் துதிக்கிறோம்; எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]