[
  {
    "type": "meta",
    "title": "The New Creation Idols",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-15",
    "youtubeUrl": "https://youtu.be/BQ3smQQiiQA",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/15-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/15-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/15-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 26",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Even after Yahweh separates us from false teaching and man-made religion, the heart can still build new idols. Israel was brought out of Egypt, yet they later desired other gods, and Yahweh recorded their story as a warning to us.\n“These things happened as examples for us, so that we would not crave evil things as they did” (1 Corinthians 10:6), and again, “Let anyone who thinks he stands take heed lest he fall” (1 Corinthians 10:12). So the lesson is not only, “We left Babylon,” but also, “We must not carry Babylon inside our mind.”\n\nAn idol is anything that takes Yahweh’s place in our inner life. It may not look like a statue. It can be lust that promises pleasure, pride that demands honor, fear that controls decisions, money that becomes our security, comfort that becomes our god, or the need to control people at home or in the congregation. These idols begin small, like a seed, and then they ask for more room.\nJames explains the growth: “Each person is tempted when he is drawn away by his own desire… then desire when it has conceived gives birth to sin; and sin… brings forth death” (James 1:14-15). That is how idols work: they start as a quiet thought, then become a habit, then become a master.\n\nYahweh calls the New Creature to a different life. We are told to put off the old man and put on the new (Ephesians 4:22-24). We are told to set our minds on things above (Colossians 3:1-2), and then the Word becomes very direct:\n“Put to death… evil desire and greed, which is idolatry” (Colossians 3:5).\nThis means idolatry is not only bowing to carved images; it is also letting desire rule the heart. When lust rules, it becomes a false god. When pride rules, it becomes a false god. When fear rules, it becomes a false god. Anything that rules us is sitting on a throne that belongs to Yahweh alone.\n\nWhen idols rise in the heart, the first disaster is spiritual. Fellowship with Yahweh becomes weak. Prayer becomes heavy and dry. The Word no longer tastes sweet. We may still “do religious things,” but the lamp smokes because the oil is blocked. Scripture says, “If I regard iniquity in my heart, Yahweh will not hear” (Psalm 66:18). Isaiah says sin makes separation (Isaiah 59:1-2). This is not because Yahweh is powerless, but because idols harden the heart and make us distant from His presence.\n\nIf we still refuse to turn back, Yahweh does not ignore His children.\nHe disciplines, not to destroy, but to restore. “Whom Yahweh loves He disciplines” (Hebrews 12:6), and He does it “for our profit, that we may share His holiness” (Hebrews 12:10). In the letters to the churches, Jesus also warns that stubbornness can bring severe correction if there is no repentance (Revelation 2:4-5, 2:16, 3:19). This is the covenant pattern: when people will not listen to love, they are awakened by correction. Galatians gives the same sober law: “Whatever a man sows, that he will also reap” (Galatians 6:7). If we sow to the flesh, we reap destruction; if we sow to the Spirit, we reap life (Galatians 6:8). So yes, idols can bring “disaster,” not because Yahweh is cruel, but because sin carries consequences and Yahweh refuses to let His child sleep comfortably in rebellion.\n\nBut the mercy of Yahweh is that He always opens a door back. Leviticus 26 itself shows that after discipline, the heart can be humbled and Yahweh remembers covenant mercy. The New Testament says the same: “If we confess our sins, He is faithful and just to forgive us” (1 John 1:9). “Godly sorrow produces repentance” (2 Corinthians 7:10). When we stop defending the idol and start confessing, the healing begins. God does not ask us to fix ourselves first and then come. He asks us to come, surrender, and let Him cleanse.\n\nSo how do we tear down the idols of the New Creature? We begin by bringing them into Yahweh’s light. We stop calling them “small.” We agree with God’s Word. We submit to Yahweh and resist the devil (James 4:7). We cut off what feeds the idol, because idols grow by fuel. Jesus said it is better to cut off the cause than to protect the sin, that is to gouge out our eyes if it causes us to sin. (Matthew 5:29-30). Then we replace the empty space with the Spirit, because an empty heart becomes a house for worse things. “Walk in the Spirit, and you shall not fulfill the lust of the flesh” (Galatians 5:16). We renew the mind daily (Romans 12:1-2), we watch and pray (Matthew 26:41), and we keep fellowship and confession open, because healing often comes when things are brought into the light (James 5:16).\n\nThe warning is real: idols can take a separated people and slowly turn them into another Israel that forgets Yahweh. But the hope is stronger: Yahweh is able to keep us, cleanse us, and restore us when we turn back. So the safe path is simple and deep: keep Yahweh first, keep the heart soft, confess quickly, and let our High Priest tend the lamp before it becomes smoke."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Our Father, thank You for calling us out of darkness and separating us from false worship and man-made teachings.\nPlease search our hearts and show us every hidden idol; lust, pride, fear, self, and love of this world; and help us to tear them down.\nGive us Your Holy Spirit to love You with a whole heart, and to obey You from inside, not only in words.\nKeep us from hardening our hearts like Israel, and lead us quickly to repentance when we stumble, so we do not invite discipline.\nWe praise You for the Our Christ and the true hope You have given; in the name of our Lord Jesus Christ, Amen."
  }
]