[
  {
    "type": "meta",
    "title": "வனாந்தரத்தில் ஒரு ராஜரீக ஆசாரியக்கூட்டம்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-15",
    "youtubeUrl": "https://youtu.be/zpgua9r_VuM",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/15-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/15-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 3:1-13",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நாம் எண்ணாகமம் 3-ம் அதிகாரத்தை வாசிக்கும்போது, வெறும் வரலாற்றை மட்டும் வாசிப்பதில்லை. ஒரு பெரிய சத்தியத்தின் நிழலை நாம் வாசிக்கிறோம். இஸ்ரயேல் தேவனின் சேஷ்டபுத்திர தேசம் என்று அழைக்கப்பட்டது. யாத்திராகமம் 4:22-ல் தேவன் சொன்னார், \"இஸ்ரயேல் என்னுடைய குமாரன், என் சேஷ்டபுத்திரன்\". பஸ்கா இரவில் இரத்தத்தினால் தப்புவிக்கப்பட்டபடியால், அந்த தலைச்சன் பிள்ளைகள் தேவனுக்குச் சொந்தமானார்கள். ஆனால், ஒவ்வொரு குடும்பத்திலிருந்தும் ஒரு தலைச்சன் பிள்ளையை நிரந்தர சேவைக்கு வைத்துக்கொள்ளுவதற்கு பதிலாக, தேவன் லேவி கோத்திரத்தை எல்லாருக்கும் பதிலாகத் தெரிந்துகொண்டார். ஒரு கோத்திரம் முழு தேசத்தையும் அவர் முன்பாகப் பிரதிநிதித்துவப்படுத்தியது.\n\nஇந்த மாதிரி புது சிருஷ்டிக்கு முன்னோடியாக இருக்கிறது. இன்று, நாம் ஒரு \"ராஜரீக ஆசாரியக்கூட்டம்\" என்று அழைக்கப்படுகிறோம் (1 பேதுரு 2:9). நாம் இரத்த வழியால் லேவியர்கள் அல்ல, அழைப்பினால் ஆனவர்கள். இஸ்ரயேல் எப்படி தேசங்களுக்கு இடையே சேஷ்டபுத்திரனாகப் பிரிக்கப்பட்டதோ, அதுபோல நாம் இருளிலிருந்து ஒளிக்கு அழைக்கப்பட்டிருக்கிறோம். எபிரேயர் 12:23 \"பரலோகத்தில் பேரெழுதியிருக்கிற முதற்பேறானவர்களின் சர்வசங்கமாகிய சபை\" பற்றிப் பேசுகிறது. கிறிஸ்துவுக்குள், நாம் அந்த சேஷ்டபுத்திரனான கூட்டத்தின் ஒரு பகுதியாகியிருக்கிறோம்.\n\nவனாந்தரத்தில், லேவியர்களுக்குப் பரிசுத்தமான பொறுப்புகள் கொடுக்கப்பட்டது. அவர்கள் பிரதான ஆசாரியரான ஆரோனின் கீழ் பணிபுரிந்தார்கள். புது உடன்படிக்கையில், நாம் ஒரு பெரிய பிரதான ஆசாரியரின் கீழ் பணிபுரிகிறோம்; அவர் இயேசு கிறிஸ்து. எபிரேயர் 4:14 சொல்லுகிறது, \"வானங்களின் வழியாய்ப் பரலோகத்திற்குப்போன தேவகுமாரனாகிய இயேசு என்னும் மகா பிரதான ஆசாரியர் நமக்கு இருக்கிறபடியினால்...\". லேவியர்கள் ஆரோனுக்கு உதவி செய்தார்கள். நாம் இப்போது கிறிஸ்துவின் கீழ் ஊழியம் செய்கிறோம். அவரே உண்மையான பிரதான ஆசாரியர், நாம் ஆசாரியப் பணியைக் கற்றுக்கொள்கிறோம்.\n\nலேவியர்கள் பரிசுத்தமான பொருட்களைக் கையாண்டார்கள். அவர்கள் உடன்படிக்கைப் பெட்டியைச் சுமந்தார்கள், அது தேவனுடைய சிம்மாசனத்தையும் அவருடைய சட்டத்தையும் குறித்தது. சமுக அப்பமேஜை, குத்துவிளக்கு, தூப பீடம், வெண்கலப் பீடம், திரைகள், பலகைகள், மூடிகள் மற்றும் ஆராதனைக்குப் பயன்படும் ஒவ்வொரு பாத்திரங்களையும் அவர்கள் பராமரித்தார்கள் (எண்ணாகமம் 3-4). எதுவும் யதேச்சையாக இல்லை. ஒவ்வொரு பொருளும் பரிசுத்தமானது.\n\nஆவிக்குரிய ரீதியில், இந்தப் பரிசுத்த பொருட்கள் நம்மிடம் பேசுகின்றது. சட்டத்தைக் கொண்ட பெட்டி, தேவனுடைய வார்த்தையை நம் இதயத்தில் காத்துக்கொள்ளும்படி நமக்கு நினைவூட்டுகிறது. சங்கீதம் 119:11 சொல்லுகிறது, \"நான் உமக்கு விரோதமாய்ப் பாவஞ்செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன்\". நாம் சத்தியத்தைக் கவனமாகக் கையாள அழைக்கப்பட்டிருக்கிறோம், அதைப் புரட்டாமலும், அசட்டை பண்ணாமலும் இருக்க வேண்டும். குத்துவிளக்கு ஒளியைக் குறிக்கிறது. இயேசு சொன்னார், \"நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்\" (மத்தேயு 5:14). நம்முடைய சாட்சியின் ஒளியை நாம் பாதுகாக்க வேண்டும். தூப பீடம் ஜெபத்தைக் குறிக்கிறது. வெளிப்படுத்தின விசேஷம் 5:8, பரிசுத்தவான்களுடைய ஜெபங்கள் தூபம் போல எழும்புவதைக் காட்டுகிறது. நாம் ஒரு ஜெபவீர வாழ்க்கையைப் பராமரிக்க வேண்டும். சமூக அப்பம் தேவனுடனான அன்றாட ஐக்கியம் மற்றும் போஷாக்கைக் குறிக்கிறது. நாம் ஜீவ அப்பமாகிய கிறிஸ்துவையும் (யோவான் 6:35), தேவனுடைய வார்த்தையையும் உட்கொள்ள வேண்டும். திரைகள் மற்றும் மூடிகள் பயபக்தியையும் பிரிவினையையும் நினைவூட்டுகின்றது. நம் வாழ்க்கை நடக்கை பரிசுத்தத்தைப் பிரதிபலிக்க வேண்டும் (1 பேதுரு 1:15-16).\n\nலேவியர்கள் இந்தப் பொருட்களைச் சாதாரணமாகச் சுமக்கவில்லை. அவர்கள் கடுமையான கட்டளைகளைப் பின்பற்றினார்கள். மேகம் நகரும்போது மட்டுமே அவர்கள் நகர்ந்தார்கள். கட்டளை இல்லாமல் அவர்கள் எதையும் தொடவில்லை. இது நமக்குச் சுபாவத்தைக் கற்றுக்கொடுக்கிறது. சத்தியம், ஆராதனை, கீழ்ப்படிதல் போன்ற பரிசுத்தமான விஷயங்களை நாம் கவனத்துடன் கையாள வேண்டும். நம்முடைய அன்றாட விசுவாசம் முக்கியம். நம் கீழ்ப்படிதல் முக்கியம். நம் பயபக்தி முக்கியம். அன்பும் தியாகமும் விருப்பம் இருந்தால் செய்வது அல்ல. ரோமர் 12:1, நம் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டும் என்று நம்மை அழைக்கிறது.\n\nஒரு தேசமாக இஸ்ரயேல் பலமுறை தோற்றுப்போனது. அவர்கள் தங்கள் அழைப்பை நிராகரித்தார்கள். பின்பு, பலர் மேசியாவை நிராகரித்தார்கள். ஆனால் அதற்கு மாறாக, தேவனுடைய ஒரேபேறான குமாரனாகிய இயேசு தோற்கவில்லை. அவர் \"அநேக சகோதரருக்குள்ளே முதற்பேறானவர்\" (ரோமர் 8:29) என்றும் \"மரித்தோரிலிருந்து எழுந்த முதற்பேறானவர்\" (கொலோசெயர் 1:18) என்றும் அழைக்கப்படுகிறார். வனாந்தரத்தில் இருந்த இஸ்ரயேலைப் போல இல்லாமல், அவர் உறுதியாக நின்றார். அவர் முழுமையாகக் கீழ்ப்படிந்தார். பிலிப்பியர் 2:8 சொல்லுகிறது, அவர் தம்மைத்தாமே தாழ்த்தி, மரணபரியந்தமும், சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவர் ஆனார்.\n\nஅவரே உண்மையான பதிலாளாக ஆனார். லேவியர்கள் எப்படி தலைச்சன் பிள்ளைகளுக்குப் பதிலாக நின்றார்களோ, அதுபோல கிறிஸ்து நமக்குப் பதிலாக நின்றார். அவருடைய இரத்தம் மீட்புப் பொருளாக ஆனது. 1 பேதுரு 1:18-19, நாம் அழிவுள்ள வெள்ளியினாலோ பொன்னினாலோ மீட்கப்படாமல், கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினால் மீட்கப்பட்டோம் என்று நினைவூட்டுகிறது. எண்ணாகமத்தில், மீட்புக்கு வெள்ளி தேவைப்பட்டது. புது உடன்படிக்கையில், மீட்புக்கு தேவ குமாரனின் ஜீவன் தேவைப்பட்டது.\n\nஇப்போது அந்த அழைப்பு தொடர்கிறது. தேவன் தம்முடைய சபையைத் தெரிந்துகொண்டார். இந்த உலகில் நாம் பயிற்சியாளர்களாக இருக்கிறோம். வெளிப்படுத்தின விசேஷம் 1:6 சொல்லுகிறது, கிறிஸ்து \"நம்மைத் தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக ராஜாக்களும் ஆசாரியர்களும் ஆக்கினார்\". வெளிப்படுத்தின விசேஷம் 5:10, நாம் பூமியில் அரசாள்வோம் என்று சொல்லுகிறது. லேவியர்கள் எப்படி தேசத்தை தேவனுக்கு முன்பாகப் பிரதிநிதித்துவப்படுத்தினார்களோ, அதுபோல மகிமைப்படுத்தப்பட்ட சபை வருகிற யுகத்தில் தேவனுக்கும் கிறிஸ்துவுக்கும் முன்பாக உண்மையான ஆசாரியர்களாக நிற்கும்.\n\nஆனால் இந்த அழைப்பில் ஒரு எச்சரிக்கையும் உண்டு. பரிசுத்தமான விஷயங்களை அசட்டையாகக் கையாண்டதால் நாதாபும் அபியூவும் மரித்தார்கள். பொற்கன்றுக்குட்டி சம்பவம் சிலாக்கியத்தைக் குறுகிப்போகச் செய்தது. தேவனுடைய சத்தியத்தை நாம் கவனக்குறைவாகக் கையாண்டால், பயபக்தி இல்லாமல் வாழ்ந்தால், கிருபையை லேசாக எடுத்துக்கொண்டால், ஆவிக்குரிய இழப்பை நாம் சந்திக்க நேரிடும். எபிரேயர் 10:31 சொல்லுகிறது, \"ஜீவனுள்ள தேவனுடைய கைகளில் விழுகிறது பயங்கரமாயிருக்கும்\". அதே நேரத்தில், எபிரேயர் 12:28, \"பயத்தோடும்... தேவனுக்குப் பிரியமாய் ஆராதனை செய்யக்கடவோம்\" என்று சொல்லுகிறது.\n\n\"யாவே தேவன் பட்சத்தில் இருக்கிறவன் யார்?\" என்று மோசே கேட்டபோது, லேவியர்கள் அவனுடன் நின்றார்கள். தேவனுடைய பரிசுத்தத்துக்காக அவர்கள் வைராக்கியத்துடன் செயல்பட்டார்கள் (யாத்திராகமம் 32:26-29). இன்று, நாம் சத்தியம் எனும் பட்டயத்தை நம் கைகளில் ஏந்தி நிற்கிறோம். எபேசியர் 6:17 தேவ வசனமாகிய ஆவியின் பட்டயத்தைப் பற்றிப் பேசுகிறது. கிறிஸ்துவை நிராகரிக்கிற ஒரு உலகத்தில், சபை உறுதியாக நிற்க வேண்டும். வன்முறையால் அல்ல, சத்தியத்தினால். பெறுமையால் அல்ல, விசுவாசத்தினால்.\n\nநெருக்கடியின் போது கிறிஸ்து தடுமாறவில்லை. பாடுகளில் அவர் பின்வாங்கவில்லை. தமக்கு முன் வைக்கப்பட்டிருந்த சந்தோஷத்தின் பொருட்டு அவர் சகித்தார் (எபிரேயர் 12:2). அவரின் கீழ் ஆசாரியர்களாக இருக்க நாம் அழைக்கப்பட்டிருந்தால், அவருடைய கீழ்ப்படிதலை நாம் பிரதிபலிக்க வேண்டும். குமாரனைக் கனம் பண்ணுவதினால் பிதாவைக் கனம் பண்ணுகிறோம் (யோவான் 5:23). அவருடைய கட்டளைகளைக் கைக்கொள்ளுவதினால் கிறிஸ்துவின் மேலுள்ள அன்பைக் காட்டுகிறோம் (யோவான் 14:15).\n\nஎண்ணாகமத்தில் மறைந்திருக்கும் ஒரு அருமையான பாடம் இது. தலைச்சன் பிள்ளைகள் மற்றும் லேவியர்களின் அழைப்பு, கிறிஸ்துவையும் அவருடைய சபையையும் சுட்டிக்காட்டுகிறது. பலருக்காக ஒருவர் நின்றார். இரத்தம் உரிமையை உறுதி செய்தது. சேவை பரிசுத்தத்தைக் கோரியது. பதிலாளி விலை கொடுக்கவேண்டியதாக இருந்தது. விசுவாசம் முடிவைத் தீர்மானித்தது.\n\nஆகவே, இது இதயத்தை ஆராய்ந்து பார்க்கும் ஒரு எச்சரிக்கையாக இருக்கட்டும். நாம் மிக உயர்ந்த விலை கொடுத்து மீட்கப்பட்டிருக்கிறோம். ஆசாரிய சேவைக்கு நாம் அழைக்கப்பட்டிருக்கிறோம். பரிசுத்தமான சத்தியங்களை நாம் தினமும் கையாளுகிறோம். நாம் கவனக்குறைவாக இருந்தால், அந்த அழைப்பைக் கனக்குறைவு பண்ணுகிறோம். நாம் பெருமை கொண்டால், நம் சிலாக்கியத்தைக் குறுகிப்பண்ணும் ஆபத்து உண்டு. ஆனால் நாம் உண்மையாகவும், பயபக்தியுடனும், கீழ்ப்படிதலுடனும், நன்றியுள்ளவர்களாகவும் இருந்தால், தேவனுக்கும் கிறிஸ்துவுக்கும் ஆசாரியர்களாக மகிமையில் நிற்போம் (வெளிப்படுத்தின விசேஷம் 20:6).\n\nஇதை ஒருபோதும் மறக்க வேண்டாம்: மீட்பு உரிமையை உண்டாக்கியது. நாம் அவருக்குச் சொந்தமானவர்கள். ஒரு பரிசுத்தமான பிரதான ஆசாரியரின் கீழ் நாம் பணிபுரிகிறோம். ஒரு நாள், சகித்து நிற்கிறவர்கள் அவர் சமூகத்தில், பயிற்சியில் இருக்கும் வேலையாட்களாக அல்ல, மகிமையில் ஆசாரியர்களாக நிற்பார்கள்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரிசுத்த பிதாவாகிய யாவே, உமது குமாரனின் விலையேறப்பெற்ற இரத்தத்தின் மூலமாக எங்களை மீட்டு, உமக்குச் சொந்தமானவர்களாக அழைத்ததற்காக உமக்கு நன்றி.\n\nஎங்கள் வாழ்க்கையில் உள்ள ஒவ்வொரு பரிசுத்தமான விஷயத்தையும் பயபக்தியுடன் கையாள எங்களுக்குக் கற்றுக்கொடுங்கள்; உமது வார்த்தை, உமது சத்தியம், எங்கள் சுபாவம், மற்றும் எங்கள் ஆராதனை.\n\nஎங்கள் பிரதான ஆசாரியராகிய இயேசு கிறிஸ்துவின் கீழ் நாங்கள் ஊழியம் செய்யும்போது, உண்மையுள்ளவர்களாகவும், கீழ்ப்படிதல் உள்ளவர்களாகவும், அன்பு நிறைந்தவர்களாகவும் இருக்க எங்களைப் பலப்படுத்துங்கள்.\n\nகவனக்குறைவு மற்றும் பெருமையில் இருந்து எங்களைக் காத்துக்கொள்ளுங்கள், இவ்வளவு பெரிய அழைப்புக்காகப் பரிசுத்த பயத்தினாலும் ஆழ்ந்த நன்றியாலும் எங்களை நிரப்புங்கள்.\n\nஒரு நாள் உமது மகிமையான ராஜ்யத்தில் உண்மையான ஆசாரியர்களாக நிற்க, இந்த பூமியின் பயிற்சி மூலமாக எங்களை ஆயத்தப்படுத்துங்கள். இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]