[
  {
    "type": "meta",
    "title": "சேவைக்கென்று எண்ணப்படுதல்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-16",
    "youtubeUrl": "https://youtu.be/CopTvVnUxdQ",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/16-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/16-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 3:16-50",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "சீனாய் வனாந்தரத்தில் மோசேவிடம் யாவே தேவன் மீண்டும் பேசி, ஒரு புதிய கணக்கெடுப்பை நடத்தக் கட்டளையிட்டார். இம்முறை இது யுத்தம் செய்யும் ஆண்களைக் கணக்கிடுவது அல்ல. இது பரிசுத்த சேவைக்கென்று பிரித்தெடுக்கப்பட்டவர்களைக் கணக்கிடுவது. லேவி கோத்திரத்தாரின் பெயர்கள் வம்சம் வம்சமாகவும், குடும்பம் குடும்பமாகவும் பதிவு செய்யப்பட வேண்டும் என்றும், ஒரு மாதம் மற்றும் அதற்கு மேற்பட்ட வயதுள்ள ஒவ்வொரு ஆண்பிள்ளையும் பட்டியலில் சேர்க்கப்பட வேண்டும் என்றும் தேவன் சொன்னார் (எண்ணாகமம் 3:14-16). இந்த சிறிய விவரம் மிக முக்கியமானது. ஒரு மாதக் குழந்தையால் பலகைகளைச் சுமக்கவோ அல்லது ஆயுதங்களுடன் அணிவகுத்துச் செல்லவோ முடியாது, ஆனாலும் தேவன் அவனையும் கணக்கில் எடுத்துக்கொள்கிறார். பலம் வருவதற்கு முன்பே ஆசாரியத்துவத்திற்குரிய உரிமை வந்துவிடுகிறது என்பதை தேவன் இதன் மூலம் காட்டுகிறார். அடையாளம் முதலில் வருகிறது, அதன்பின்பே சேவை வளர்கிறது.\n\nலேவிக்கு மூன்று மகன்கள் இருந்தார்கள்: கெர்சோன், கோகாத் மற்றும் மெராரி (எண்ணாகமம் 3:17). இந்த மூன்று சந்ததிகளிலிருந்துதான் ஆசரிப்புக் கூடாரத்தைச் சுற்றிலும் இருந்து தேவனுக்கு ஊழியம் செய்த லேவியக் குடும்பங்கள் வந்தது. கணக்கெடுப்பு மிகத் தெளிவாகக் கொடுக்கப்பட்டுள்ளது. கெர்சோனியரில் 7,500 ஆண்கள் இருந்தார்கள் (எண்ணாகமம் 3:22). கோகாத்தியரில் 8,600 ஆண்கள் இருந்தார்கள் (எண்ணாகமம் 3:28). மெராரியரில் 6,200 ஆண்கள் இருந்தார்கள் (எண்ணாகமம் 3:34). இந்த மூன்று எண்களையும் கூட்டினால், மொத்தம் 22,300 வருகிறது.\n\nஆனால், இந்த அதிகாரம் இன்னொரு மொத்தத் தொகையைக் கொடுக்கிறது. யாவே தேவனுடைய கட்டளையின்படி எண்ணப்பட்ட லேவியர்கள், ஒரு மாதம் மற்றும் அதற்கு மேற்பட்ட வயதுள்ள ஆண்கள் மொத்தம் 22,000 பேர் என்று அது கூறுகிறது (எண்ணாகமம் 3:39). சிலர் இதை வாசித்துவிட்டு, வேதத்தில் பிழை இருப்பதாகக் குற்றம் சாட்டுகிறார்கள். ஆனால், இதைப் புரிந்துகொள்வதற்கான திறவுகோலை அந்த அதிகாரமே கொடுக்கிறது; ஏனெனில், இஸ்ரயேலின் முதற்பேறானவர்களுக்குப் பதிலாக லேவியர்களை மாற்றிக்கொள்ளும் விஷயத்தோடு தேவன் இந்தக் கணக்கெடுப்பை உடனடியாக இணைக்கிறார் (எண்ணாகமம் 3:40-51). வேதாகமம் குழப்பத்தில் இல்லை. நோக்கத்தைக் குறித்து வேதாகமம் மிகத் துல்லியமாக இருக்கிறது.\n\nஇதை நாம் கவனமாக ஆராய்ந்து இவ்வாறு விளக்கலாம். 22,300 என்பது ஒரு மாதம் மற்றும் அதற்கு மேற்பட்ட வயதுள்ள லேவிய ஆண்களின் முழுமையான எண்ணிக்கை; ஆனால் 22,000 என்பது முதற்பேறானவர்களை மாற்றிக்கொள்வதற்காகப் பயன்படுத்தப்பட்ட எண்ணிக்கை. ஏனெனில், லேவியர்களில் சுமார் 300 பேர் அவர்களே முதற்பேறானவர்களாய் இருந்தார்கள்; முதற்பேறானவர்களுக்குரிய சட்டத்தின்படி அவர்கள் ஏற்கனவே யாவே தேவனுக்குச் சொந்தமானவர்கள். எனவே, இஸ்ரயேலின் முதற்பேறானவர்களுக்குப் பதிலாக அவர்களை மாற்றீடாகக் கணக்கிட முடியாது.\n\nஇந்த மாற்றிக்கொள்ளுதல் ஒரு பரிசுத்த கணக்குவழக்கைப்போல எழுதப்பட்டுள்ளது. இஸ்ரயேலில் உள்ள ஒரு மாதம் மற்றும் அதற்கு மேற்பட்ட வயதுள்ள ஒவ்வொரு முதற்பேறான ஆணையும் கணக்கிடும்படி கர்த்தர் மோசேக்குக் கட்டளையிடுகிறார்; அந்த எண்ணிக்கை 22,273 ஆக வருகிறது (எண்ணாகமம் 3:43). பின்பு, இஸ்ரயேலின் முதற்பேறானவர்களுக்குப் பதிலாக லேவியர்களையும், இஸ்ரயேலருடைய மிருகஜீவன்களின் தலையீற்றுகளுக்குப் பதிலாக லேவியருடைய மிருகஜீவனங்களையும் தாம் எடுத்துக்கொள்வதாக கர்த்தர் அறிவிக்கிறார் (எண்ணாகமம் 3:45). 22,273-க்கும் 22,000-க்கும் உள்ள வித்தியாசம் 273. எனவே, அந்த அதிகப்படியான முதற்பேறான மகன்கள் ஒவ்வொருவருக்கும் ஐந்து சேக்கல் வீதம், பரிசுத்த ஸ்தலத்து சேக்கல் கணக்கின்படி மீட்புத் தொகை செலுத்தப்பட வேண்டும் (எண்ணாகமம் 3:46-47). மோசே 1,365 சேக்கல்களைச் சேகரித்து, அதை மீட்புத் தொகையாக ஆரோனிடமும் அவன் குமாரரிடமும் கொடுக்கிறான் (எண்ணாகமம் 3:50-51).\n\nஇது வெறும் வறண்ட கணிதம் அல்ல. கண்களுக்குப் புலப்படும் எண்களைக் கொண்டு தேவன் ஆவிக்குரிய உண்மைகளைப் போதிக்கிறார். ஒவ்வொரு முதற்பேறானவனும் முக்கியம். ஒவ்வொரு பெயரும் முக்கியம். ஒவ்வொரு மாற்றீடும் முக்கியம். மீட்பு என்பது \"தோராயமாக நெருக்கமாக\" இருப்பது அல்ல. மீட்பு என்பது கணக்கிடப்பட்டு முழுமையாக்கப்பட்டது. பரலோகத்தின் பரிசுத்தம் தெளிவற்ற உணர்வுகளின் அடிப்படையில் இயங்குவதில்லை. அது சத்தியம், உடன்படிக்கை மற்றும் நிறைவேற்றப்பட்ட கிரயத்தின் அடிப்படையில் இயங்குகிறது.\n\nபுதிய சிருஷ்டியாகிய விசுவாசிகளுக்குரிய ஆவிக்குரிய அர்த்தம் இங்கே பிரகாசமாக ஜொலிக்கிறது. முதலாவதாக, மீட்பு என்பது உடைமையை (சொந்தம் கொண்டாடுதலை) உருவாக்குகிறது என்பதை தேவன் போதிக்கிறார். யாவே தேவன் சொல்லுகிறார், \"லேவியர் என்னுடையவர்களாயிருக்கக்கடவர்கள்\" (எண்ணாகமம் 3:12); மேலும் அவர், \"முதற்பேறானவைகள் எல்லாம் என்னுடையவைகள்; நான் எகிப்து தேசத்தில் முதற்பேறானவைகளையெல்லாம் சங்கரித்த நாளில், இஸ்ரயேலில்... இருக்கிற முதற்பேறானவைகளையெல்லாம் எனக்கென்று பரிசுத்தப்படுத்தினேன்\" (எண்ணாகமம் 3:13) என்றும் சொல்லுகிறார். இரட்சிப்பு என்பது ஆபத்திலிருந்து காக்கப்படுவது மட்டுமல்ல; அது தேவனுக்குச் சொந்தமாவது. புதிய உடன்படிக்கையில், இதே கொள்கை இன்னும் அதிக வல்லமையுடன் திரும்பக் கூறப்படுகிறது. நாம் அழிவுள்ள வஸ்துக்களாகிய வெள்ளியினாலும் பொன்னினாலும் மீட்கப்படாமல், கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டோம் (1 பேதுரு 1:18-19). இரத்தத்தினால் மீட்கப்படுதல் என்பது நாம் நமக்கே உரியவர்கள் அல்ல என்பதைக் குறிக்கிறது. நாம் யாவே தேவனுக்குச் சொந்தமானவர்கள்.\n\nஇரண்டாவதாக, பதிலீட்டு முறைமையின் (substitution) மாதிரியை தேவன் வெளிப்படுத்துகிறார். வனாந்தரத்தில், ஒரு கோத்திரம் அநேகருக்குப் பதிலாக நின்றது. இஸ்ரயேலின் முதற்பேறானவர்களுக்குப் பதிலாக லேவியர்கள் நின்றார்கள். பிறகு, மீதமிருந்த முதற்பேறானவர்கள் நிர்ணயிக்கப்பட்ட மீட்புத் தொகையினால் ஈடுசெய்யப்பட்டார்கள். இது ஒரு மிகப்பெரிய பதிலீட்டுக்காக மனதை ஆயத்தப்படுத்துகிறது. இயேசு அந்த மாதிரியின் அருகில் நிற்கும் வெறும் போதகர் மட்டும் அல்ல. இயேசுவே அந்த மாதிரியின் நிறைவேறுதலாய் இருக்கிறார். அவரே ஒரேபேறான குமாரன்; அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக் ஒப்புக்கொடுத்தார் (மத்தேயு 20:28). அவர் உறுதியாக நின்றார், நெருக்கடியில் உடையவில்லை, தம்மைத்தாமே மனமுவந்து ஒப்புக்கொடுத்தார். அவர் மரித்தோரிலிருந்து எழுந்த முதற்பேறானவர் ஆனார் (கொலோசெயர் 1:18); அநேக சகோதரருக்குள்ளே முதற்பேறானவர் ஆனார் (ரோமர் 8:29). வேறு வார்த்தைகளில் சொல்வதானால், தேவனுக்கென்று அநேக முதற்பேறானவர்களை உருவாக்க, உண்மையான முதற்பேறானவர் தம் ஜீவனையே கொடுத்தார்.\n\nமூன்றாவதாக, ஆசாரிய ஊழியம் என்பது அழைப்பினால் வருவது, மனித ஆசையினால் வருவது அல்ல என்று எண்ணாகமம் 3 போதிக்கிறது. லேவியர்கள் தங்களை விளம்பரப்படுத்திக் கொண்டதினால் தேர்ந்தெடுக்கப்படவில்லை. யாவே தேவனே அவர்களைத் தெரிந்துகொண்டார். ஆரோனுக்கு உதவி செய்யும்படி அவர்கள் அவனிடம் கொடுக்கப்பட்டார்கள். அவர்களுடைய சேவை சுயாதீனமானது அல்ல; அது ஆசாரியத்துவத்திற்கு உட்பட்டிருந்தது. புதிய உடன்படிக்கையில் இதன் நிஜத்தை நாம் காண்கிறோம். இயேசுவே நமது மகா பிரதான ஆசாரியர் (எபிரேயர் 4:14). ஆசாரிய சேவையை நாம் நாமாகவே உருவாக்கிக்கொள்வதில்லை. அவருடைய கட்டளையின் கீழ்தான் நாம் ஊழியம் செய்கிறோம். தம்மிடத்தில் அன்பு கூருவது கீழ்ப்படிதலினால் நிரூபிக்கப்படும் என்று இயேசு சொன்னார்: \"நீங்கள் என்னிடத்தில் அன்பாயிருந்தால் என் கற்பனைகளைக் கைக்கொள்ளுங்கள்\" (யோவான் 14:15). குமாரனைக் கனம்பண்ணுவது பிதாவைக் கனம்பண்ணுதலின் ஒரு பகுதி (யோவான் 5:23). நமது ஆசாரிய வாழ்க்கை என்பது யாவே தேவனை நோக்கிச் செய்யப்படும் ஆராதனை மட்டுமல்ல; அது யாவே தேவன் நியமித்த குமாரனுக்கு உண்மையாகக் கீழ்ப்படிந்திருத்தல்.\n\nவைராக்கியத்தை நினைவுகூரும்போது இன்னும் ஆழமான ஒரு பாடம் புலப்படுகிறது. வனாந்தரத்தில், இஸ்ரயேலர் பொற்கன்றுக்குட்டி பாவத்தில் விழுந்தபோது, மோசே, \"யாவே தேவனுடைய பட்சத்தில் இருக்கிறவன் யார்?\" (யாத்திராகமம் 32:26) என்று அழைத்தபோது, லேவி கோத்திரத்தார் அவரோடு நின்றார்கள். அவர்கள் பரிபூரணமான மனிதர்கள் அல்ல, ஆனால் அவர்கள் பரிசுத்தத்தின் பக்கம் நின்றார்கள். அவர்களுடைய வைராக்கியம் வன்முறையின் மீதிருந்த விருப்பத்தினால் வரவில்லை, பாளையம் சீர்குலைந்து போகும்போது அவர்கள் தேவன் மேல் வைத்திருந்த விசுவாசத்தினால் வந்தது. புதிய உடன்படிக்கையில், இஸ்ரயேலில் அநேகர் இயேசுவைப் புறக்கணித்தார்கள், அந்த தேசம் ஒட்டுமொத்தமாக அவரை அங்கீகரிக்கவில்லை. ஆனாலும் யூதர்களிலிருந்தும் புறஜாதிகளிலிருந்தும் சத்தியத்திற்காக நிற்கும் ஒரு கூட்டத்தை தேவன் கூட்டிச் சேர்த்தார். சபை ஆவியிலே லேவியர்களைப் போல மாறி, தேவவசனமாகிய ஆவியின் பட்டயத்தைப் பிடித்துக்கொண்டிருக்கிறது (எபேசியர் 6:17). இந்த இடத்தை நாம் \"சம்பாதிக்கவில்லை.\" இதற்குள் நாம் அழைக்கப்பட்டோம். கூட்டம் சௌகரியத்தைத் தேர்ந்தெடுக்கும்போதும், சத்தியத்திற்காக நிற்பதே நமது அழைப்பு.\n\nஇவையெல்லாம் வரப்போகும் மகிமையை முன்னோக்கிக் காட்டுகின்றது. லேவியர்கள் ஒரு தற்காலிக நிழலாக இருந்தார்கள். சபை இப்போது பயிற்சி பெற்றுக்கொண்டிருக்கிறது, ஆனால் சபை இனிமேல் வெளிப்படுத்தப்படும். மீட்கப்பட்டவர்கள் தேவனுக்கென்று \"ராஜக்களும் ஆசாரியர்களும்\" ஆக்கப்பட்டிருக்கிறார்கள் என்றும் (வெளிப்படுத்தின விசேஷம் 1:6; 5:10), அவர்கள் ஆளுகை செய்வார்கள் என்றும் வெளிப்படுத்தல் விசேஷம் காட்டுகிறது. முதலாம் உயிர்த்தெழுதலில் பங்குபெறுபவர்கள் பாக்கியவான்களும் பரிசுத்தவான்களுமாயிருக்கிறார்கள்; அவர்கள் தேவனுக்கும் கிறிஸ்துவுக்கும் ஆசாரியர்களாயிருப்பார்கள் என்று வெளிப்படுத்தின விசேஷம் 20:6 பேசுகிறது. இது ஒரு கவிதை நயமான பட்டம் மட்டுமல்ல. இது நித்திய பிரதான ஆசாரியரின் கீழ், ராஜ்யத்தில் செய்யப்போகும் எதிர்கால ஆசாரிய சேவை.\n\nஇப்போது, எண்ணாகமம் 3 அமைதியாகச் சுமந்து வரும் நெஞ்சைத் தைக்கும் எச்சரிக்கை வருகிறது. வனாந்தரத்தில் தேவன் அவ்வளவு கவனமாகக் கணக்கிட்டார் என்றால், தமது புதிய உடன்படிக்கையின் ஆசாரியத்துவத்தைக் குறித்து அவர் அலட்சியமாக இருக்கமாட்டார். லேவியர்களால் பரிசுத்தமான காரியங்களை லேசாகக் கருத முடியவில்லை என்றால், நாமும் பரிசுத்தமான காரியங்களை லேசாகக் கருத முடியாது. முதற்பேறானவர்கள் எண்ணப்பட்ட கிரயத்தினால் மீட்கப்பட்டார்கள் என்றால், கிறிஸ்துவின் இரத்தத்தை நாம் மலிவான ஒன்றாகக் கருத முடியாது. தேவனுடைய குமாரனைக் காலின் கீழ் மிதித்து, உடன்படிக்கையின் இரத்தத்தைத் தீட்டாக எண்ணுகிறவர்களைக் குறித்து எபிரேயர் எச்சரிக்கிறது (எபிரேயர் 10:29). நம்பிக்கையை நசுக்குவதற்காக இது எழுதப்படவில்லை. இதயத்தை விழிப்படையச் செய்யவே இது எழுதப்பட்டுள்ளது. தேவன் அவ்வப்போது நிகழும் மதச்சடங்குகளை எதிர்பார்க்கவில்லை. தேவன் ஆசாரியர்களை உருவாக்கிக் கொண்டிருக்கிறார். பரிசுத்தமான காரியங்களை சுத்தமான கைகளோடும் நேர்மையான இதயத்தோடும் கையாளும் ஒரு ஜனத்தை தேவன் பயிற்றுவிக்கிறார்.\n\nஆகையால், இந்த அதிகாரம் நம்மை நிதானமான மகிழ்ச்சிக்கு அழைக்கிறது. நமது பெயர்கள் அறியப்பட்டிருக்கின்றது. நாம் அவருக்குச் சொந்தம் என்பது மெய். நமது மீட்பு முழுமையானது. நமது ஆசாரியப் பயிற்சி செயல்பாட்டில் உள்ளது. நமது எதிர்கால சேவை வாக்குப்பண்ணப்பட்டுள்ளது. புதிய சிருஷ்டி பயபக்தியோடு நடக்கக்கடவது. நமது அனுதின விசுவாசம் உறுதியாயிருக்கக்கடவது. நமது கீழ்ப்படிதல் உண்மையானதாயிருக்கக்கடவது. நமது ஆராதனை சுத்தமுள்ளதாயிருக்கக்கடவது. நமது அன்பு மெய்யானதாயிருக்கக்கடவது. நமது பலி ஜீவனுள்ளதாயிருக்கக்கடவது. நாம் மகிமையில் நிற்கும் நாள் வரைக்கும், அவருடைய குமாரனைக் கனம்பண்ணுவதாலும், அவருடைய கட்டளைகளுக்குக் கீழ்ப்படிவதாலும், நமது பிரதான ஆசாரியரின் கீழ் ஊழியம் செய்வதாலும், யாவே தேவனுக்குச் செலுத்த வேண்டிய கனம் வெளிப்படக்கடவது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, உமது ஜனத்தை எண்ணிப்பார்த்ததற்காவும், மீட்பு என்பது துல்லியமானது, பரிசுத்தமானது மற்றும் முழுமையானது என்பதைக் காண்பித்ததற்காவும் உமக்கு நன்றி. உமது வார்த்தை, உமது சத்தியம், எங்கள் ஆராதனை மற்றும் எங்கள் அனுதின கீழ்ப்படிதல் போன்ற பரிசுத்தமான காரியங்களைச் சுத்தமான இருதயத்தோடு கையாள எங்களுக்குக் கற்றுத்தாருங்கள். கவனக்குறைவாக இருப்பதிலிருந்தும், கிறிஸ்துவின் இரத்தத்தை ஒரு சிறிய காரியமாக எண்ணுவதிலிருந்தும் எங்களைக் காத்துக்கொள்ளுங்கள். பயபக்தி, அன்பு, நன்றி மற்றும் பரிசுத்தத்தின் மேல் வாஞ்சை உள்ளவர்களாய், எங்கள் பிரதான ஆசாரியராகிய இயேசுவின் கீழ் எங்களை உண்மையுள்ள ஆசாரியர்களாக்குங்கள். உமது உண்மையான ஆசாரிய கூட்டமாக, மகிமையில் நின்று என்றென்றும் உமக்கு ஊழியம் செய்ய இந்தப் பயிற்சியின் மூலம் எங்களை ஆயத்தப்படுத்துங்கள். இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]