[
  {
    "type": "meta",
    "title": "கடைசி அதிகாரம்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-16",
    "youtubeUrl": "https://youtu.be/Bp0r878X1Os",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/16-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/16-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/16-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 27",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இப்போது நாம் லேவியராகமம் புத்தகத்தின் கடைசி அதிகாரத்திற்குள் நுழைகிறோம். இந்தப் புத்தகத்தின் மூலம் நாம் மேற்கொண்ட பயணம் நீண்டது; இதில் பல்வேறு சட்டங்களை நாம் படித்தோம், அவற்றுக்குள் மறைந்திருக்கும் மனிதர்களுக்கான யாவே தேவனின் திட்டத்தையும் கண்டோம். பரிசுத்தம், ஆராதனை, சுத்திகரிப்பு, நீதி, ஓய்வு, யூபிலி, ஆசீர்வாதங்கள் மற்றும் எச்சரிக்கைகள் என ஒவ்வொன்றாக தேவன் நமக்குக் காண்பித்தார். இப்போது நாம் லேவியராகமம் 27-ம் அதிகாரத்திற்கு, அதாவது நிறைவுப் பகுதிக்கு வருகிறோம்; இது யாவே தேவன் மென்மையாக ஒரு இறுதிக்கட்ட முடிச்சைப் போடுவது போல உணரவைக்கிறது. உடன்படிக்கையின் கட்டளைகள் மற்றும் வாக்குத்தத்தங்கள் அனைத்திற்கும் பிறகு, பொருத்தனைகள், அர்ப்பணிப்பு மற்றும் தமக்குச் சொந்தமானது எது என்பதைப் பற்றிய ஒரு அதிகாரத்துடன் அவர் இதை முடிக்கிறார். \"என் வார்த்தைகள் அனைத்தையும் கேட்ட பிறகு, எனக்குத் திரும்ப என்ன செலுத்தப்போகிறீர்கள்?\" என்று யாவே கேட்பது போல இது இருக்கிறது.\n\nலேவியராகமம் 27 முக்கியமாக யாவே தேவனிடம் பொருத்தனை செய்யும் ஒரு நபரைப் பற்றியது. பொருத்தனை என்பது சாதாரண வாக்குத்தத்தம் அல்ல. \"இது யாவே தேவனுக்குரியது,\" அல்லது \"இதை நான் யாவே தேவனுக்குக் கொடுப்பேன்,\" என்று ஒருவர் கூறுவது, ஒரு ஆழமான பக்தியின் செயல். இந்த அதிகாரத்தில், மனிதர்கள், விலங்குகள், வீடுகள், நிலங்கள் மற்றும் விளைச்சலின் ஒரு பகுதி என மக்கள் அர்ப்பணிக்கக்கூடிய பல்வேறு வகையான விஷயங்களைப் பற்றி யாவே பேசுகிறார். பக்தி என்பது கவனக்குறைவாகவோ, உணர்ச்சிவசப்பட்டதாகவோ அல்லது நேர்மையற்றதாகவோ மாறிவிடாதபடி இந்த அதிகாரம் சில விதிமுறைகளைத் தருகிறது. தமது மக்கள் பரிசுத்தமான வார்த்தைகளைப் பேசிவிட்டு, பின்னர் அவற்றை அலட்சியமாக நடத்துவதை யாவே விரும்பவில்லை. அர்ப்பணிப்பு என்பது உண்மையாகவும், அளவிடப்பட்டதாகவும், விசுவாசமாகவும் இருக்க வேண்டும் என்று அவர் அவர்களுக்குக் கற்பிக்கிறார்.\n\nபொருத்தனைகளை நியாயமாகவும் ஒழுங்காகவும் கையாள்வதற்கான வழியை யாவே வழங்குகிறார் என்பதே இந்த அதிகாரத்தின் முக்கிய கருத்துக்களில் ஒன்று. ஒருவர் எதையாவது அர்ப்பணித்தால், அதற்கு நிர்ணயிக்கப்பட்ட மதிப்புகளும் தெளிவான வழிமுறைகளும் இருந்தது. இது பரிசுத்த ஸ்தலத்தையும், பொருத்தனை செய்யும் நபரையும் பாதுகாத்தது. மேலும், மக்கள் பொருத்தனைகளை ஒரு காட்சிப்பொருளாகப் பயன்படுத்துவதிலிருந்தும், காப்பாற்ற முடியாத வாக்குத்தத்தங்களைக் கொடுப்பதிலிருந்தும் இது தடுத்தது. யாவே தேவன் நாடகத்தனமான வார்த்தைகளால் ஈர்க்கப்படுவதில்லை என்பதை இந்த அதிகாரம் அமைதியாகக் கற்பிக்கிறது. அவர் இதயத்தில் உள்ள உண்மையைத்தான் முக்கியமாகப் பார்க்கிறார். பிற்கால வேதவசனங்களிலும் இதே சிந்தனை வெளிப்படுகிறது: \"நீ தேவனுக்கு ஒரு பொருத்தனை பண்ணிக்கொண்டால், அதைச் செலுத்தத் தாமதியாதே\" (பிரசங்கி 5:4-5). இயேசுவும் கவனக்குறைவாக ஆணையிடுவதற்கு எதிராக எச்சரிக்கிறார், மேலும் நமது \"ஆம்\" என்பது மெய்யாக இருக்க வேண்டும் என்று போதிக்கிறார் (மத்தேயு 5:33-37). லேவியராகமம் 27 அந்தப் பாடத்தின் ஆரம்பக்கால அடித்தளம்: யாவே தேவனிடம் பேசப்படும் வார்த்தைகள் மிக முக்கியமானவை, ஏனெனில் யாவே பரிசுத்தமானவர்.\n\nஉரிமையுடைமை என்பது மற்றொரு வலுவான கருப்பொருள். பூமி யாவே தேவனுக்குச் சொந்தமானது, அவருடைய மக்கள் அவருக்கே உரியவர்கள், மற்றும் வாழ்க்கை என்பது நம் சுயநல லாபத்திற்காகப் பயன்படுத்துவதற்கு உரியதல்ல என்பதை லேவியராகமம் மீண்டும் மீண்டும் காட்டியுள்ளது. லேவியராகமம் 27 அதே உண்மையை தனிப்பட்ட முறையில் வலியுறுத்தி இந்தப் புத்தகத்தை முடிக்கிறது. சிலவற்றை பணம் செலுத்தி மீட்டெடுக்க முடியும், ஆனால் சிலவற்றைத் திரும்பப் பெற முடியாது. யாவே தேவனுக்கான அர்ப்பணிப்பு ஒரு விளையாட்டு அல்ல என்பதை இது கற்பிக்கிறது. நாம் எதையாவது யாவே தேவனுடையது என்று பிரித்து வைத்துவிட்டால், அது இனி நமக்குச் சொந்தமானது அல்ல. தசமபாகம் என்பது யாவே தேவனுக்குப் பரிசுத்தமானது என்றும் இந்த அதிகாரம் பேசுகிறது. ஆராதனை என்பது பாடல்களும் வார்த்தைகளும் மட்டுமல்ல என்பதை இது நமக்கு நினைவூட்டுகிறது. நம்மிடம் இருப்பவற்றைக் கொண்டும், நாம் உற்பத்தி செய்வதைக் கொண்டும் யாவே தேவனை கனப்படுத்துவதும் ஆராதனையில் அடங்கும்.\n\nபுதிய சிருஷ்டிக்கு, இந்த இறுதி அதிகாரம் அமைதியான ஆனால் வல்லமையான ஒரு வழிகாட்டுதலைத் தருகிறது. பல சட்டங்களையும் வழிமுறைகளையும் கற்ற பிறகு, இப்போது எழும் கேள்வி என்னவென்றால்: யாவே தேவனுக்குச் சொந்தமாக இருப்பது பார்ப்பதற்கு எப்படி இருக்கும்? லேவியராகமம் 27 நம்மை ஒரு அர்ப்பணிக்கப்பட்ட வாழ்க்கையை நோக்கிச் சுட்டிக்காட்டுகிறது. புதிய ஏற்பாட்டில் பவுல், \"உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டும்\" என்று சொல்லும்போது இதே மொழியைப் பயன்படுத்துகிறார் (ரோமர் 12:1). இந்தப் பாடம் பழங்காலப் பொருத்தனைகள், விலங்குகள் மற்றும் நிலத்தைப் பற்றியது மட்டுமல்ல. \"யாவே, என் வாழ்க்கை உம்முடையது,\" என்று சொல்லும் இதயத்தைப் பற்றியதே இதன் ஆழமான பாடம். இது தற்காலிகமானதாகவோ, உணர்ச்சிவசப்பட்டதாகவோ, விளம்பரத்துக்காகவோ இல்லாமல், உறுதியாகவும் உண்மையாகவும் இருக்கும் விசுவாசத்தைப் பற்றியது.\n\nஆகவே லேவியராகமம் ஒரு அர்த்தமுள்ள விதத்தில் முடிவடைகிறது. இது ஒரு நபரை யாவே தேவனிடம் நெருங்கச் செய்யும் பலிகளுடன் தொடங்குகிறது, மேலும் \"நான் உமக்கு அருகில் இருக்கிறேன், நான் உம்முடையவராகவே நிலைத்திருக்க விரும்புகிறேன்,\" என்று சொல்லும் பொருத்தனைகள் மற்றும் பரிசுத்த அர்ப்பணிப்புடன் முடிவடைகிறது. இது ஒரு அழகான இறுதிக்குரல்: பரிசுத்தம் என்பது யாவே கேட்பது மட்டுமல்ல; அது நாம் அன்புடனும், பயபக்தியுடனும், அர்ப்பணிப்புடனும் பதில் அளிக்கும் ஒன்று. இன்று நாம் இதை ஒரு மேலோட்டமாக மட்டுமே பார்ப்போம். நாளை முதல், நாம் லேவியராகமம் 27-க்குள் ஆழமாக, ஒவ்வொரு படியாகச் சென்று, இந்த இறுதி அதிகாரத்தில் யாவே வைத்துள்ள பொக்கிஷங்களைப் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவே, லேவியராகமத்தில் இந்த நீண்ட பயணத்தின் மூலம் எங்களை அழைத்து வந்ததற்காக உமக்கு நன்றி. உம்முடைய வார்த்தைகள் எங்கள் மனதில் மட்டும் நிற்காமல், எங்கள் இதயத்திலும் வாழ்க்கையிலும் நுழையட்டும். நாங்கள் வாக்களிப்பதில் உண்மையுள்ளவர்களாகவும், அர்ப்பணிப்பதில் கவனமாகவும் இருக்க எங்களுக்குக் கற்றுத்தாருங்கள். உண்மையிலும் பரிசுத்தத்திலும் முழுமையாக உமக்குச் சொந்தமாக இருக்க, ஒரு சித்தமுள்ள ஆவியை எங்களுக்குத் தாருங்கள். எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]