[
  {
    "type": "meta",
    "title": "வெள்ளியால் அளவிடப்படும் பொருத்தனை - 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-17",
    "youtubeUrl": "https://youtu.be/8kyG99H1l2A",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/17-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/17-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/17-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 27:1-8",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "வாழ்க்கையில் சில தருணங்களில் அமைதியாக இருக்க முடியாத அளவுக்கு இதயம் நிரம்பி வழிகிறது. சில நேரங்களில் மகிழ்ச்சி கரைபுரண்டு ஓடுகிறது. சில நேரங்களில் பயம் நம்மை உலுக்குகிறது, இன்னும் சில நேரங்களில் நன்றி சொல்ல வார்த்தைகளே போதாத நிலை ஏற்படுகிறது. இத்தகைய தருணங்களில், மக்கள் பெரும்பாலும், “யாவே, நான் இதைச் செய்வேன்,” அல்லது “நான் இதைத் தருவேன்,” அல்லது “யாவே, என் வாழ்வு உமக்குச் சொந்தம்” என்று சொல்கிறார்கள். வேதாகமம் இந்த வகையான வாக்குறுதியை பொருத்தனை என்று அழைக்கிறது; பொருத்தனைகளை லேசாக எடுத்துக்கொள்ளக் கூடாது என்று வேதம் போதிக்கிறது. ஒரு பொருத்தனை என்பது சாதாரண வாக்கியம் அல்ல; அது கடவுளுக்கு முன்னால் சொல்லப்படும் ஒரு வார்த்தை, அதை கடவுள் கேட்கிறார். இதனால்தான் பிரசங்கி நம்மை எச்சரிக்கிறார்: “நீ தேவனுக்கு ஒரு பொருத்தனை பண்ணிக்கொண்டால், அதைச் செலுத்தத் தாமதியாதே” (பிரசங்கி 5:4). மேலும், “நீ நேர்ந்துகொண்டதைச் செய்யாமற் போவதைப்பார்க்கிலும், நேர்ந்துகொள்ளாதிருப்பதே நலம்” என்றும் சொல்லப்பட்டிருக்கிறது (பிரசங்கி 5:5).\n\nஇந்த தீவிரத்தன்மையை மனதில் கொண்டு, நாம் நியாயப்பிரமாணத்தின் அழகான மற்றும் ஞானமுள்ள ஒரு பகுதிக்கு வருகிறோம்: லேவியராகமம் 27:1-8. இங்கே ஒரு மனிதனை—நம்மையோ அல்லது நம் வீட்டில் உள்ள ஒருவரையோ—அவருக்கு அர்ப்பணிக்கும் பொருத்தனைகளைப் பற்றி கடவுள் பேசுகிறார். ஆரம்பத்தில், இந்த வார்த்தைகள் நவீன மனதிற்கு விசித்திரமாகத் தோன்றலாம். ஆனால் நாம் உற்று நோக்கினால், கடவுளின் இதயத்தில் மென்மையான மற்றும் வலிமையான ஒன்றை நாம் காண முடியும். தேவன் பக்தியை வரவேற்கிறார் என்பதையும், அதே வேளையில் அவர் தம் மக்களைத் தீங்கிலிருந்து பாதுகாக்கிறார் என்பதையும் நாம் காண்கிறோம். அவர் மனமுவந்து கொடுப்பதை அனுமதிக்கிறார், ஆனால் குடும்பங்களை அழிக்கும் குழப்பம், சுரண்டல் மற்றும் உணர்ச்சிவசப்பட்ட வாக்குறுதிகளை அவர் தடுக்கிறார்.\n\nலேவியராகமம் 27:1-8-ல், பொருத்தனை என்பது ஒருவரின் சொந்த விருப்பத்தின் பேரில் செய்யப்படுவதாகும்; பஸ்கா அல்லது ஓய்வுநாளைப் போல இது கட்டளையிடப்படவில்லை. இது பக்தியின் ஒரு சுதந்திரமான செயல்; ஒரு நபர், “நான் என்னை யாவேக்கு அர்ப்பணிக்கிறேன்,” அல்லது “என் வீட்டிலுள்ள இந்த நபரை நான் யாவேக்கு அர்ப்பணிக்கிறேன்” என்று சொல்லலாம். ஆனால் யூதர்கள் சொத்துக்களைப் போல நடத்தப்படுவதையோ, விற்கப்படுவதையோ அல்லது பொருட்களைப் போல ஒப்படைக்கப்படுவதையோ கடவுள் அனுமதிக்கவில்லை. அதற்கு பதிலாக, தேவன் ஒரு ஒழுங்குபடுத்தப்பட்ட அமைப்பை அமைக்கிறார்; அவர் ஒரு நிலையான மதிப்பீட்டை—அதாவது ஒரு அதிகாரப்பூர்வ மதிப்பை—கொடுக்கிறார். எனவே அந்தப் பொருத்தனை ஆசாரியர் மூலமாக ஆலயத்திற்குச் செலுத்தப்படும் ஒரு கட்டணமாக மாறுகிறது. இவ்வகையில் அந்தப் பொருத்தனை உண்மையானதாகவும், விலைமதிப்புள்ளதாகவும், மதிக்கப்படக்கூடியதாகவும் இருக்கிறது, அதே வேளையில் அந்த நபருக்கு எந்தத் தீங்கும் நேர்வதில்லை.\n\nஎனவே பொருத்தனையின் இதயம் அர்ப்பணிப்பு, ஆனால் அது நிறைவேற்றப்படும் விதம் மதிப்பீடு. இதனால்தான் இதில் ஆசாரியர் ஈடுபடுத்தப்படுகிறார்; யாரையும் கட்டாயப்படுத்தவோ அல்லது தன்னை வளப்படுத்திக்கொள்ளவோ ஆசாரியர் அங்கு இல்லை. தேவன் கொடுத்த விதியை நடைமுறைப்படுத்தவே ஆசாரியர் இருக்கிறார், அப்போதுதான் அந்தப் பொருத்தனை நியாயமாகவும் நிலையானதாகவும் கையாளப்படும். நம் உணர்ச்சிகளுக்கு மத்தியில் கடவுளே பாதுகாவலராக மாறுகிறார்; நம் பக்தியிலும் கூட, அவர் நமக்கு ஒழுங்கைத் கற்றுக்கொடுக்கிறார்.\n\nஇஸ்ரயேலர் இந்த பொருத்தனையை எப்படிச் செய்தார்கள் என்று நாம் கற்பனை செய்தால், அந்தப் பகுதியிலிருந்து படிகள் தெளிவாகத் தெரியும். முதலாவதாக, ஒருவர் “ஒரு நபரைக்குறித்து” பொருத்தனை செய்கிறார் (லேவியராகமம் 27:2); பின்னர் அவர்கள் ஆசாரியரிடம் வருகிறார்கள். ஆசாரியர் ஒரு விலையைத் தானாக உருவாக்குவதில்லை; தேவன் ஏற்கனவே கொடுத்துள்ள மதிப்பீட்டு அட்டவணையை அவர் பயன்படுத்துகிறார் (லேவியராகமம் 27:3-7). பின்னர் அந்த நபர் அந்த மதிப்பை வெள்ளியில், சேக்கல்களாக அளந்து செலுத்துகிறார். பொருத்தனை செய்தவர் ஏழையாக இருந்து முழுத் தொகையையும் செலுத்த முடியாவிட்டால், தேவன் கருணை காட்டுகிறார்: ஆசாரியர் உண்மையிலேயே என்ன கொடுக்க முடியும் என்பதை மதிப்பிடுகிறார், மேலும் “அவனுடைய திராணிக்குத் தக்கதாக” ஒரு குறைந்த தொகை நிர்ணயிக்கப்படுகிறது (லேவியராகமம் 27:8). எளிய வார்த்தைகளில் சொல்வதானால், “ஒரு நபர் கடவுளுக்கு நேர்ந்து கொள்ளப்பட்டார், எனவே அதற்கான நிர்ணயிக்கப்பட்ட மதிப்பு யாவேவின் ஆலயத்திற்குச் செலுத்தப்படுகிறது”.\n\nஒருவன் ஏன் அப்படிச் செய்ய வேண்டும் என்று நாம் கேட்கலாம். ஆழ்ந்த உணர்ச்சி மற்றும் ஆழ்ந்த விசுவாசம் உள்ள காலங்களில் பொருத்தனைகள் அடிக்கடி செய்யப்பட்டதாக வேதம் காட்டுகிறது. தேவன் ஜெபத்திற்குப் பதிலளிக்கும் போது, ​​நன்றி பெருகி, அதற்குப் பதில் செய்ய விரும்புகிறது. ஆபத்து கடந்து செல்லும் போது, இதயம் தேவனின் கருணையை விலைமதிப்புள்ள ஒரு நினைவாகக் குறிக்க விரும்புகிறது. பாவம் நம்மைத் தாழ்த்தி, தேவன் நம்மைச் சீர்படுத்தும் போது, ​​பக்தி தீவிரமாகவும் ஆழமாகவும் மாறக்கூடும். நோய் குணமாகும்போது, ​​விடுதலை கிடைக்கும்போது, ​​ஒரு குழந்தை பிறக்கும்போது, ​​ஒரு நெருக்கடி முடிவுக்கு வரும்போது, ​​பயத்திற்குப் பதிலாக அமைதி வரும்போது ஒரு பொருத்தனை சொல்லப்படலாம். ஒரு பொருத்தனை என்பது பெரும்பாலும், “தேவனே, இந்த மீட்பு சிறியதல்ல; இந்த அன்பு சாதாரணமானது அல்ல; இந்த வாழ்க்கை உமக்குரியது” என்று சொல்வதற்கான ஒரு வழி. ஆயினும்கூட, தீவிரமான தருணங்களில் பொருத்தனைகள் பேசப்படுவதால், முட்டாள்தனமாகப் பேச வேண்டாம் என்று கடவுள் நம்மை எச்சரிக்கிறார். இதனால்தான் அவருடைய சட்டம் எல்லைகளைக் கொடுக்கிறது; எனவே, பக்தி தூய்மையாகவே இருக்கிறது, அது அழிவை ஏற்படுத்துவதாக மாறுவதில்லை.\n\nதேவன் ஏன் ஒரு மதிப்பீட்டுத் திட்டத்தை உருவாக்கினார் என்பதைப் புரிந்துகொள்ளவும் இது நமக்கு உதவுகிறது. ஒரு ஒழுங்குபடுத்தப்பட்ட அமைப்பு இல்லாவிட்டால், பொருத்தனைகள் ஆபத்தானதாக மாறக்கூடும்; உணர்ச்சிவசப்பட்ட வாக்குறுதிகள் ஒரு குடும்பத்தை அழிக்கக்கூடும்; தலைவர்களால் மக்கள் நெருக்கடிக்கு உள்ளாக்கப்படலாம். பலவீனமானவர்கள் சுரண்டப்படலாம்; “ஒரு நபரை அர்ப்பணிப்பது” என்றால் என்ன என்பது குறித்து குழப்பம் ஏற்படலாம். ஆனால் மனித பக்தி மனித கொடுமையாக மாறுவதை தேவன் அனுமதிக்க மறுக்கிறார். எனவே அவர் பொருத்தனையை ஒரு கட்டுப்படுத்தப்பட்ட மற்றும் நியாயமான ஆலயக் கட்டணமாக மாற்றுகிறார். அந்த நபர் அடிமையாக ஒப்படைக்கப்படுவதில்லை; குடும்பம் அழிக்கப்படுவதில்லை. வாக்குறுதி இன்னும் மதிக்கப்படுகிறது, ஆயினும் தேவனின் நீதி பாதுகாவலராக நிற்கிறது.\n\nலேவியராகமம் 27:1-8-ல் ஒரு விலைமதிப்பற்ற விதிவிலக்கும் உள்ளது; அது கடவுளின் இரக்கத்தை வெளிப்படுத்துகிறது; வறுமை கலகமாகக் கருதப்படுவதில்லை. “ஏழைகளால் பணம் செலுத்த முடியாவிட்டால், அவர்கள் அவமானப்படட்டும்” என்று தேவன் சொல்வதில்லை; மாறாக, அவர் அவர்களுக்கு இடமளிக்கிறார். பொருத்தனை செய்தவர் நிர்ணயிக்கப்பட்ட மதிப்பைச் செலுத்த முடியாத அளவுக்கு ஏழையாக இருந்தால், ஆசாரியர் திறமைக்கு ஏற்ப அதை மாற்றியமைக்கிறார் (லேவியராகமம் 27:8). இதன் பொருள் பக்தி என்பது செல்வந்தர்களுக்கு மட்டுமல்ல; உண்மையான ஆராதனையிலிருந்து ஏழைகள் விலக்கப்படுவதில்லை. தேவன் பொருத்தனையை மட்டுமல்ல, அதைச் சுமப்பவரின் பலத்தையும் அளவிடுகிறார். அவருடைய பரிசுத்தம் ஒருபோதும் அவருடைய கருணையிலிருந்து பிரிக்கப்படுவதில்லை.\n\nமதிப்பீட்டுப் பட்டியல் குறிப்பிட்டதாகவும் ஒழுங்காகவும் உள்ளது; மதிப்புகள் “வெள்ளிச் சேக்கல்கள்” (லேவியராகமம் 27:3). இருபது முதல் அறுபது வயதுடைய ஆணுக்கு, மதிப்பீடு ஐம்பது சேக்கல்கள். இருபது முதல் அறுபது வயதுடைய பெண்ணுக்கு, மதிப்பீடு முப்பது சேக்கல்கள். ஐந்து முதல் இருபது வயது வரை உள்ளவர்களுக்கு, ஆணின் மதிப்பீடு இருபது சேக்கல்கள் மற்றும் பெண்ணின் மதிப்பீடு பத்து சேக்கல்கள். ஒரு மாதம் முதல் ஐந்து வயது வரையிலான குழந்தைக்கு, ஆணின் மதிப்பீடு ஐந்து சேக்கல்கள் மற்றும் பெண்ணின் மதிப்பீடு மூன்று சேக்கல்கள். அறுபது மற்றும் அதற்கு மேற்பட்ட வயதுடையவர்களுக்கு, ஆணின் மதிப்பீடு பதினைந்து சேக்கல்கள் மற்றும் பெண்ணின் மதிப்பீடு பத்து சேக்கல்கள் (லேவியராகமம் 27:3-7). ஒரு உயிர் மதிப்புமிக்கது என்றும் மற்றொரு உயிர் மலிவானது என்றும் அறிவிப்பதற்காக இந்த எண்கள் கொடுக்கப்படவில்லை. அன்றாட வாழ்வில் வெள்ளி எடைகள் பயன்படுத்தப்பட்ட ஒரு சமூகத்தில் பொருத்தனைகளை நிறைவேற்றுவதற்கான ஒரு தரப்படுத்தப்பட்ட வழியாக இந்த மதிப்பீடுகள் செயல்படுகின்றது. தேவன் ஒரு ஒழுங்குபடுத்தப்பட்ட அளவுகோலை உருவாக்குகிறாரே தவிர, தம் பார்வையில் மனித மதிப்பை அளவிடுவதில்லை.\n\nஇது நம்மை குழப்பக்கூடிய மற்றொரு சொற்றொடருடன் இணைகிறது: அது “பரிசுத்த ஸ்தலத்தின் சேக்கல்”. பரிசுத்தமான கொடுப்பவைகள் அங்கீகரிக்கப்பட்ட நிலையான எடையால் அளவிடப்பட வேண்டும், நேர்மையற்ற சந்தை எடைகளால் அல்ல என்று வேதம் போதிக்கிறது. சேக்கல் என்பது இருபது கேரா என்று விவரிக்கப்பட்டுள்ளது (யாத்திராகமம் 30:13). மோசேயின் காலத்தில், “சேக்கல்” என்பது முக்கியமாக வெள்ளியின் எடை, அது ஒரு நாணயம் அல்ல. ஆலயத் தரத்தின்படி வெள்ளி எடைபோடப்பட்டது; இது ஏமாற்றுவதைத் தடுத்தது மற்றும் இரு தரப்பினரையும் பாதுகாத்தது. ஆராதனை செய்பவர் குறைவாகச் செலுத்த முடியாது, ஆசாரியர் அதிகமாக வசூலிக்க முடியாது; தேவனின் வீட்டில், தேவனின் அளவுகோல் பயன்படுத்தப்பட்டது. பணத்திலும்கூட நேர்மை, தெளிவு மற்றும் உண்மைத்தன்மை இருப்பதுதான் பரிசுத்தம் என்பதன் ஒரு பகுதி இது.\n\nதங்கம் அல்லாமல் வெள்ளி ஏன் அடிக்கடி வருகிறது என்று நாம் சில நேரங்களில் யோசிக்கலாம். பழங்கால உலகில், மதிப்பீடுகள் மற்றும் நிலையான கொடுப்பவைகளுக்கு வெள்ளி பொதுவாக நிலையான “பண உலோகமாக” பயன்படுத்தப்பட்டது. தங்கம் விலைமதிப்பற்றது மற்றும் பெரும்பாலும் அலங்காரம், மகிமை மற்றும் சிறப்புப் பொருட்களுடன் இணைக்கப்பட்டது. ஆனால் பொதுவான பரிவர்த்தனைகள் மற்றும் உத்தியோகபூர்வ கொடுப்பவைகளுக்கு கடவுள் மதிப்பீடுகளை நிர்ணயித்தபோது, ​​வெள்ளி எடைகள் நடைமுறைக்கு உகந்ததாகவும், அளவிடக்கூடியதாகவும் மற்றும் பரவலாகப் பயன்படுத்தப்படுவதாகவும் இருந்தது. இஸ்ரயேலர் தங்கள் செல்வத்தைக் காட்டிக்கொள்ளும்படி தேவன் அழைக்கவில்லை; நேர்மையான பொருளுடன் பொருத்தனைகளை நிறைவேற்றவே அவர் அவர்களை அழைத்தார்.\n\nமற்ற பிரபலமான நிகழ்வுகளில் பைபிள் “வெள்ளிக்காசுகளைக்” குறிப்பிடுவதால், மனம் அவற்றை இணைக்க முயற்சிக்கலாம். யோசேப்பு இருபது வெள்ளிக்காசுக்கு விற்கப்பட்டான் (ஆதியாகமம் 37:28). இயேசு முப்பது வெள்ளிக்காசுக்கு காட்டிக்கொடுக்கப்பட்டார் (மத்தேயு 26:15), மேலும் அந்த முப்பது என்பது தீர்க்கதரிசனத்துடன் இணைக்கப்பட்டுள்ளது (சகரியா 11:12-13) மேலும் இது யாத்திராகமம் 21:32-ல் ஒரு அடிமையுடன் இணைக்கப்பட்ட சட்டப்பூர்வ இழப்பீட்டு மதிப்புடனும் பொருந்துகிறது. இவை லேவியராகமம் 27-ன் பொருத்தனை மதிப்பீடுகளைப் போன்றவை அல்ல. யோசேப்பின் வெள்ளி என்பது துரோகம் மற்றும் மனித பாவத்தின் செய்தி. இயேசுவின் வெள்ளி என்பது துரோகம், தீர்க்கதரிசனம் மற்றும் நீதிமானின் துன்பம். லேவியராகமம் 27 என்பது கடவுளுக்குத் தானாக முன்வந்து அர்ப்பணிப்பதைப் பற்றியது, இது கடவுளால் ஒழுங்குபடுத்தப்பட்டு, ஆலயத்திற்குச் செலுத்தப்பட்டு, ஆசாரிய முறைமை மூலம் கையாளப்படுகிறது. ஒவ்வொரு பகுதியையும் அதன் சொந்த சூழலில் பேச அனுமதிக்கும்போது வேதம் இன்னும் தெளிவாகிறது.\n\nஅதே போதனையிலிருந்து மற்றொரு கேள்வி எழுகிறது: ஒரு பொருத்தனை நிறைவேற்றப்படாவிட்டால் என்ன நடக்கும்? பைபிள் இதுகுறித்து மிகவும் வலிமையாகப் பேசுகிறது. நாம் யாவேக்குப் பொருத்தனை செய்துவிட்டுச் செலுத்தாமல் போனால், அது பாவமாகும் என்று உபாகமம் கூறுகிறது (உபாகமம் 23:21-23). புத்தியீனமாய் பொருத்தனை செய்து அதை மீறுகிறவர்களிடத்தில் தேவன் பிரியமாயிருப்பதில்லை என்று பிரசங்கி எச்சரிக்கிறார் (பிரசங்கி 5:4-6). மனந்திரும்புபவருக்கு தேவன் கருணை காட்ட மறுக்கிறார் என்று இதற்கு அர்த்தமல்ல; தேவன் பொருத்தனைகளை கவிதையாக அல்ல, உண்மையாகக் கருதுகிறார் என்பதே இதன் அர்த்தம். ஒரு பொருத்தனை மீறப்பட்டால், மனந்திரும்புதல் தேவை, மேலும் முடிந்தவரை அந்தப் பொருத்தனை சரிசெய்யப்பட வேண்டும். தேவன் தம்முடைய மக்களைத் தமக்கு முன்பாக உண்மையுள்ளவர்களாக இருக்கப் பயிற்றுவிக்கிறார்.\n\nஇப்போது ஒரு பொதுவான கேள்வி நினைவுக்கு வருகிறது, குறிப்பாக ஒரு குழந்தையை யாவேக்கு அர்ப்பணிப்பதைப் பற்றி நாம் சிந்திக்கும்போது. சாமுவேலைக் குறித்து அன்னாள் ஒரு பொருத்தனை பண்ணினாள்; அவள் அவனை தேவனுக்கு வாக்களித்தாள். ஆயினும் அவள் அவனை “மீட்டுக்கொள்ளவில்லை”. அன்னாள் நியாயப்பிரமாணத்தை மீறினாளா? லேவியராகமம் போதிப்பதை அவள் புறக்கணித்தாளா?. அநேகர் இதை யோசித்திருக்கிறார்கள், இதற்கான பதில் வார்த்தைக்கு (வேதத்திற்கு) அழகான தெளிவைக் கொண்டுவருகிறது. ஆனால் இன்று நாம் அவசரப்பட வேண்டாம்; நாளை, நாம் அன்னாளின் பொருத்தனையை மெதுவாகவும் கவனமாகவும் திறப்போம், அவளுடைய பொருத்தனை ஏன் வித்தியாசமானது, அவள் அதை எவ்வாறு கச்சிதமாக நிறைவேற்றினாள், உண்மையான அர்ப்பணிப்பைப் பற்றி அது நமக்கு என்ன கற்பிக்கிறது என்பதைப் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவே, எங்களுக்கு சத்தியத்தைப் போதித்து, ஞானத்தினால் எங்களைப் பாதுகாக்கிற உமது வார்த்தைக்காக உமக்கு நன்றி செலுத்துகிறோம். உணர்வுகளால் மட்டுமல்ல, உண்மையுள்ள தன்மையுடனும் உம்மை கனம்பண்ண எங்களுக்குக் கற்றுத்தாருங்கள்; கவனக்குறைவான வாக்குறுதிகளைப் பேசாதபடி எங்கள் உதடுகளைக் காத்துக்கொள்ளுங்கள். நேர்மையான உள்ளங்களையும், நிலையான வாழ்வையும் எங்களுக்குத் தாருங்கள். நீர் பரிசுத்தராகவும், இரக்கமுள்ளவராகவும் இருக்கிறீர் என்பதை நினைவுகூர எங்களுக்கு உதவுங்கள். சரியானதை நிறைவேற்றவும், நாங்கள் தவறும்போது விரைவாக மனந்திரும்பவும், உமக்கு முன்பாக சத்தியத்தில் நடக்கவும் எங்களைப் பலப்படுத்துங்கள். கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]