[
  {
    "type": "meta",
    "title": "தேவனுடைய வீட்டைச் சுமப்பது",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-17",
    "youtubeUrl": "https://youtu.be/ul4w_ca1cvo",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/17-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/17-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 3:16-50",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 3-ம் அதிகாரத்தில், யாவே தேவன் நமக்கு மென்மையான மற்றும் வல்லமையான ஒன்றை வெளிப்படுத்துகிறார். அவர் ஜனங்களை வெறும் எண்ணிக்கையாக மட்டும் பார்ப்பதில்லை. அவர் அவர்களுக்குப் பணிகளை நியமிக்கிறார். அவர் இஸ்ரயேலை ஒரு கூட்டமாக மட்டும் சேர்க்கவில்லை. அவர் இஸ்ரயேலை ஒரு ஒழுங்குமுறைக்குள் கொண்டுவருகிறார். இந்த ஒழுங்கிற்குள்ளே, லேவி கோத்திரத்தாரைத் தமது வாசஸ்தலத்தைச் சுற்றிலும் பணிவிடைக்காரர்களாக நிறுத்துகிறார். லேவிக்கு ஆசரிப்புக் கூடாரத்தில் பணிபுரிந்த மூன்று முக்கிய குடும்ப வம்சங்கள் இருந்தது: **கெர்சோன், கோகாத் மற்றும் மெராரி**. ஒவ்வொரு வம்சத்திற்கும் ஒவ்வொரு கடமை இருந்தது, ஒவ்வொரு கடமைக்கும் ஒரு முக்கியத்துவம் இருந்தது. இது வெறும் பண்டைய கால நிர்வாக முறை அல்ல. இது இன்றைய புதிய சிருஷ்டி விசுவாசிக்கு ஒரு ஜீவனுள்ள கண்ணாடியாக இருக்கிறது.\n\nகெர்சோன் என்ற பெயருக்கு, பரதேசி அல்லது அந்நிய தேசத்தில் தற்காலிகமாக வசிப்பவர் என்று அர்த்தம். இது தனக்குச் சொந்தமில்லாத ஒரு தேசத்தில் அந்நியனாக வாழும் ஒரு நபரைக் குறிக்கிறது. தன்னுடைய உண்மையுள்ள ஜனங்களை தேவன் அப்படித்தான் விவரிக்கிறார். ஆபிரகாம் வாக்குத்தத்தம் பண்ணப்பட்ட தேசத்தில் ஒரு பரதேசியைப் போல கூடாரங்களில் வாழ்ந்தார்; தேவன் தாமே கட்டி உண்டாக்கின ஒரு நகரத்திற்காக அவர் காத்திருந்தார் (எபிரெயர் 11:9-10). பேதுரு விசுவாசிகளை \"அந்நியர்களும் பரதேசிகளுமாயிருக்கிறீர்கள்\" என்று அழைக்கிறார் (1 பேதுரு 2:11). பவுல் நமது குடியிருப்பு பரலோகத்தில் இருக்கிறது என்று கூறுகிறார் (பிலிப்பியர் 3:20). கெர்சோனுடைய பெயரே புதிய சிருஷ்டியின் மொழியைப் பேசுகிறது. நாம் பூமியில் வாழ்கிறோம், ஆனால் நாம் வேறொரு ராஜ்யத்தைச் சேர்ந்தவர்கள். நாம் ஜனங்களுக்கு மத்தியில் நடக்கிறோம், ஆனால் அவர்களுடைய உலகத்தால் நாம் வடிவமைக்கப்படுவதில்லை. நாம் வேலை செய்கிறோம், பயணம் செய்கிறோம், கட்டுகிறோம், குடும்பங்களை வளர்க்கிறோம், ஆனால் நமது இதயம் சீயோனை நோக்கியே இருக்கிறது.\n\nஇப்போது கெர்சோனுடைய வேலையைப் பாருங்கள். கெர்சோனியர்கள் ஆசரிப்புக் கூடாரத்தின் மென்மையான பொருட்களை சுமந்தார்கள்: வாசஸ்தலமும், கூடாரமும், அதின் மூடியும், ஆசரிப்புக் கூடாரவாசல் மறைவும், வாசஸ்தலத்தண்டையிலும் பலிபீடத்தண்டையிலும் சுற்றிலும் இருக்கிற பிராகாரத்தின் தொங்குதிரைகளும், பிராகாரவாசல் மூடுதிரையும், அவைகளின் வேலைகளுக்கெல்லாம் உரிய அவைகளின் கயிறுகள் ஆகியவற்றை அவர்கள் சுமந்தார்கள் (எண்ணாகமம் 3:25-26). இவை சிறிய விஷயங்கள் அல்ல. இந்த மூடிகள் தான் தேவனுடைய வாசஸ்தலத்தின் கண்ணுக்குத் தெரியும் எல்லையை உருவாக்கியது. திரைச்சீலைகள் பரிசுத்தமான இடத்தையும் சாதாரண இடத்தையும் பிரித்தது. தேவன் அருகில் இருக்கிறார், அதே சமயம் அவர் பரிசுத்தராகவும் இருக்கிறார் என்பதை இவை இஸ்ரயேலுக்குக் கற்றுக் கொடுத்தது.\n\nஆவிக்குரிய ரீதியில், இது விசுவாசியின் \"மென்மையான\" ஊழியத்தைக் குறிக்கிறது; இதை அநேகர் குறைத்து மதிப்பிடுகிறார்கள். இது நாம் சுமந்து செல்லும் சூழ்நிலையைக் குறிக்கிறது. இது ஆராதனை, சாந்தம், மனத்தாழ்மை மற்றும் பரிசுத்தத்தின் ஆவியைக் குறிக்கிறது. புதிய ஏற்பாடு நமக்கு உருக்கமான இரக்கம், தயவு, மனத்தாழ்மை, சாந்தம், நீடியபொறுமை ஆகியவற்றைத் தரித்துக்கொள்ளும்படி சொல்கிறது (கொலோசெயர் 3:12). அன்பே பூரணசற்குணத்தின் கட்டாயிருக்கிறது என்று அது சொல்கிறது (கொலோசெயர் 3:14). இவை பலவீனமான நற்பண்புகள் அல்ல. இவை பரிசுத்தமான மூடிகள். அன்பு மறையும்போது, தேவனுடைய வீடு பாதுகாப்பற்றதாக, திறந்தவெளியாக உணர்கிறது. மனத்தாழ்மை மறையும்போது, அந்த வாசஸ்தலம் இரைச்சலாக மாறுகிறது. சாந்தம் மறையும்போது, ஆராதனை கடினமானதாக மாறுகிறது. எனவே, நாம் தேவபக்தியுள்ள குணாதிசயங்கள் எனும் மூடித்திரைகளைச் சுமக்க வேண்டும் என்பதை கெர்சோனின் வேலை கற்றுக்கொடுக்கிறது. நாம் சத்தியத்தை மட்டும் பேசினால் போதாது; அந்த சத்தியத்தைக் கிறிஸ்துவின் ஆவியோடு சுமக்க வேண்டும் (எபேசியர் 4:15).\n\nஅடுத்ததாக கோகாத் வருகிறது. இந்தப் பெயரின் சரியான அர்த்தம் வேதத்தில் தெளிவாக வரையறுக்கப்படவில்லை என்றாலும், அநேகர் இதை \"நெருங்கி வருதல்\" அல்லது \"கூட்டாளியாக இருத்தல்\" என்ற கருத்தோடு இணைக்கிறார்கள். இதன் வேர்ச்சொல் தெளிவாக இருந்தாலும் இல்லாவிட்டாலும், செய்தி மிகவும் வலிமையானது: கோகாத்தியர்கள் மகா பரிசுத்தமான பணிமுட்டுகளை சுமக்க நியமிக்கப்பட்டார்கள். அவர்கள் திரைச்சீலைகளைச் சுமக்கவில்லை. அவர்கள் உடன்படிக்கைப் பெட்டி, சமுகத்தப்பத்தின் மேஜை, குத்துவிளக்கு, பீடங்கள் மற்றும் ஆராதனைக்கேற்ற பரிசுத்த ஸ்தலத்தின் பணிமுட்டுகளும், தொங்குதிரையும் சுமந்தார்கள் (எண்ணாகமம் 3:31). ஆனால் அங்கே ஒரு கடுமையான சட்டம் இருந்தது. ஆரோனும் அவன் குமாரரும் அந்தப் பொருட்களை மூடிய பிறகே அவர்கள் அவற்றைச் சுமக்க முடியும். கோகாத்தியர்கள் பரிசுத்தமான பொருட்களைச் சாதாரணமாகக் கையாள முடியாது. மூடப்படாத எதையாகிலும் அவர்கள் தொட்டால், மரணம் சம்பவிக்கும். இது கொடுமை அல்ல. இது பரிசுத்தம். தேவன் ஒரு சாதாரணப்பொருள் அல்ல என்பதை இது இஸ்ரயேலுக்குப் போதிக்கிறது.\n\nபுதிய சிருஷ்டி விசுவாசிக்கு, புதிய ஏற்பாட்டின் பரிசுத்த உண்மைகளைக் கையாளுவதை கோகாத் குறிக்கிறது. நாம் தேவனுடைய வார்த்தையைச் சுமக்கிறோம், அதை நாம் சாதாரணப் பேச்சைப் போல நடத்தக்கூடாது. சிலர் வேதவாக்கியங்களைத் தங்களுக்குக் கேடுண்டாகப் புரட்டுகிறார்கள் என்று பவுல் எச்சரிக்கிறார் (2 பேதுரு 3:16). சத்திய வசனத்தை நிதானமாய் பகுத்துப் போதிக்கும்படி அவர் தீமோத்தேயுவிடம் சொல்கிறார் (2 தீமோத்தேயு 2:15). சுவிசேஷத்தின் சத்தியம், இயேசுவின் சாட்சி, யாவே தேவனுக்குச் செலுத்தும் ஆராதனை மற்றும் ஜெப ஊழியம் ஆகியவற்றையும் நாம் சுமக்கிறோம். இவை பரிசுத்தமான பொருட்கள். இவை பயபக்தியுடன் கையாளப்பட வேண்டும். நாம் \"பயத்தோடும் பக்தியோடும்\" தேவனுக்கு ஆராதனை செய்ய வேண்டும் என்று எபிரெயர் நிருபம் கூறுகிறது (எபிரெயர் 12:28). இது ஓடி ஒளிந்து கொள்ளும் பயம் அல்ல. இது கனம் பண்ணும் பயம். இது பரிசுத்தத்தைப் பாதுகாக்கும் ஒரு சுத்தமான பயம்.\n\nகிறிஸ்துவுடனான நமது கூட்டாண்மையையும் கோகாத் சுட்டிக்காட்டுகிறது. இந்தப் பயணத்தில் நாம் தனியாக இல்லை. அவரோடு நிற்கும்படி நாம் அழைக்கப்பட்டிருக்கிறோம். நாம் \"தேவனுக்கு உடன்வேலையாட்களாயிருக்கிறோம்\" என்று வேதம் சொல்கிறது (1 கொரிந்தியர் 3:9). நாம் மாம்சத்தோடும் இரத்தத்தோடும் அல்ல, ஆவிக்குரிய சேனைகளோடும் யுத்தம்பண்ணுகிற போர்வீரர்கள் என்று அது சொல்கிறது (எபேசியர் 6:12). நாம் கிறிஸ்துவுக்கு \"கூட்டாளிகளாக\" இருக்கிறோம். ஜெபம், கீழ்ப்படிதல், சத்தியம் மற்றும் சகிப்புத்தன்மையில் நாம் அவர் பக்கத்தில் நிற்கிறோம். அநேகர் கிறிஸ்துவின் பாடுகள் இல்லாமல் கிறிஸ்துவின் கிரீடத்தை விரும்புகிறார்கள். ஆனால் கோகாத்தியர்கள் ஆசாரியர்களின் கட்டளைக்குக் கீழ்ப்படிந்து, நியமிக்கப்பட்ட கடமையின்படியே பரிசுத்த பணிமுட்டுகளைச் சுமந்தார்கள். அதேபோல, நமது பிரதான ஆசாரியருக்குக் கீழ்ப்படிவதன் மூலமே நாமும் பரிசுத்தமான பொறுப்புகளைச் சுமக்கிறோம். இயேசுவுக்குக் கீழ்ப்படிவதன் மூலம் நாம் அவரைக் கனம் பண்ணுகிறோம். \"நீங்கள் என்னிடத்தில் அன்பாயிருந்தால் என் கற்பனைகளைக் கைக்கொள்ளுங்கள்\" என்று அவர் சொன்னார் (யோவான் 14:15). குமாரனைக் கனம் பண்ணுகிறவன் பிதாவையும் கனம் பண்ணுகிறான் (யோவான் 5:23). ஒரு விசுவாசி, தேவனுடைய குமாரனின் வார்த்தைகளைப் புறக்கணித்துவிட்டு, யாவே தேவனை நேசிப்பதாகக் கோர முடியாது.\n\nபிறகு மெராரி வருகிறது; இந்தப் பெயருக்கு கசப்பு என்று அர்த்தம். ஆசரிப்புக் கூடாரத்தின் கடினமான கட்டமைப்புகளை ஓரிடத்திலிருந்து வேறிடத்திற்குக் கொண்டு செல்வது மொராரியரின் பொறுப்பாக இருந்தது: பலகைகள், தாழ்ப்பாள்கள், தூண்கள், பாதங்கள், முளைகள், கயிறுகள் மற்றும் சுற்றுப்பிராகாரத்தின் தூண்கள், அதினுடைய எல்லாப் பணிமுட்டுகளும், அதற்கடுத்தவைகள் அனைத்தையும் அவர்கள் சுமந்தார்கள் (எண்ணாகமம் 3:36-37). இது அதிக பளுவான வேலை. இது கவர்ச்சிகரமானதாக இருக்கவில்லை. இது மென்மையானதாக இருக்கவில்லை. இது மறைவானதாகவும் இருக்கவில்லை. இது பாரம், அழுத்தம் மற்றும் சகிப்புத்தன்மை நிறைந்தது.\n\nமெராரி புதிய சிருஷ்டி விசுவாசியோடு சத்தமாகப் பேசுகிறது. நம் வாழ்க்கையில் கசப்பாக உணரும் பகுதிகள் உண்டு. கனமாக உணரும் சுமைகள் உண்டு. கீழ்ப்படிதலுக்கு விலைக்கிரயம் செலுத்த வேண்டிய காலங்கள் உண்டு. நன்மை செய்வதால் தவறாகப் புரிந்து கொள்ளப்படும் நேரங்களும் உண்டு. ஆனால் இது விசித்திரமானது அல்ல. நாம் நம்முடைய சிலுவையை எடுத்துக்கொண்டு தம்மைப் பின்பற்ற வேண்டும் என்று இயேசு சொன்னார் (லூக்கா 9:23). \"கர்த்தராகிய இயேசுவினுடைய மரணத்தை எப்பொழுதும் எங்கள் சரீரத்தில் சுமந்து திரிகிறோம்\" என்று பவுல் கூறினார் (2 கொரிந்தியர் 4:10). \"நாம் அநேக உபத்திரவங்களின் வழியாய் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்க வேண்டும்\" என்றும் அவர் கூறினார் (அப்போஸ்தலர் 14:22). இந்த வசனங்கள் வலியை நீக்குவதில்லை, ஆனால் அவை அதற்கு அர்த்தத்தைக் கொடுக்கின்றது. அந்தப் பளுவான சுமைகளைத் தூக்குவது தேவனுடைய வீட்டைக் கட்டுவதின் ஒரு பகுதி என்பதை அவை காட்டுகின்றது.\n\nசகோதரர்களுக்காகத் தியாகம் செய்வதையும் மெராரி குறிக்கிறது. \"சகோதரருக்காக ஜீவனைக்கொடுக்கக் கடனாளிகளாயிருக்கிறோம்\" என்று வேதம் சொல்கிறது (1 யோவான் 3:16). சில நேரங்களில் ஜீவனைக் கொடுப்பது என்பது ஒருமுறை மரிப்பது மட்டுமல்ல. அநேக நேரங்களில் அது அனுதினமும் சாகிற அனுபவம்; நேரத்தைக் கொடுப்பது, பலத்தைக் கொடுப்பது, பொறுமையைக் கொடுப்பது, மன்னிப்பைக் கொடுப்பது, உதவியைக் கொடுப்பது, அக்கறையைக் கொடுப்பது. இதுதான் ஆவிக்குரிய சேவையின் கனமான மரமும் உலோகமும். வீட்டில் கசப்பு, வேலையில் கசப்பு, ஏன் சபையில் கூட அது கசப்பாகத் தோன்றலாம். ஆனால் தேவன் அதைப் பார்க்கிறார். \"உங்கள் கிரியையையும்... அன்புள்ள பிரயாசத்தையும் மறந்துவிடுகிறதற்கு தேவன் அநீதியுள்ளவரல்லவே\" என்று எபிரெயர் நிருபம் சொல்கிறது (எபிரெயர் 6:10). மறைவான எந்த ஒரு தியாகமும் வீணாகாது.\n\nஇப்போது அந்த இரகசிய அமைப்பைப் பாருங்கள். கெர்சோன் மூடுத் திரைகளைச் சுமக்கிறான், கோகாத் பரிசுத்த பணிமுட்டுகளைச் சுமக்கிறான், மெராரி கட்டமைப்பைச் சுமக்கிறான். ஒன்றாக இணைந்து, அவர்கள் முழு வாசஸ்தலத்தையும் சுமக்கிறார்கள். அதேபோல, புதிய சிருஷ்டி விசுவாசியும் ஒரு முழுமையான ஆசாரிய வாழ்க்கையைச் சுமக்க அழைக்கப்பட்டுள்ளோம். நாம் மென்மையானதைச் சுமக்கிறோம்; அன்பு, சாந்தம், பொறுமை, மனத்தாழ்மை. நாம் பரிசுத்தமானதைச் சுமக்கிறோம்; சத்தியம், வார்த்தை, ஆராதனை, ஜெபம், பயபக்தி. நாம் கடினமானதைச் சுமக்கிறோம்; சிலுவை சுமத்தல், சகிப்புத்தன்மை, தியாகம், ஒழுக்கம். அநேகர் இதில் ஒரு பகுதியை மட்டுமே விரும்புகிறார்கள். சிலர் பரிசுத்தம் இல்லாத மென்மையான அன்பை விரும்புகிறார்கள். சிலர் சாந்தம் இல்லாத பரிசுத்தத்தை விரும்புகிறார்கள். சிலர் தியாகம் இல்லாத சத்தியத்தை விரும்புகிறார்கள். ஆனால் தேவனுடைய வீட்டிற்கு இந்த மூன்றும் தேவை. மூடிகள் இல்லாத கூடாரம் திறந்தவெளியில் பாதுகாப்பற்றதாக இருக்கும். பரிசுத்த பணிமுட்டுகள் இல்லாத கூடாரத்தில் ஆராதனை இருக்காது. கட்டமைப்பு இல்லாத கூடாரம் இடிந்து விழும்.\n\nஇதனால்தான் அந்த இடுக்கமான வழி மிகவும் நெருக்கமாத் தோன்றுகிறது. சோதனை பலமாக இருப்பதால் மட்டுமல்ல, அழைப்பு மேன்மையாக இருப்பதாலேயே அது அப்படி இருக்கிறது. சாதாரண விசுவாசிகள் போல இருக்கும்படி நாம் அழைக்கப்படவில்லை. நாம் ஒரு ஆசாரியக் கூட்டமாக இருக்க அழைக்கப்பட்டிருக்கிறோம். நாம் தேவனுடைய வாசஸ்தலமாக இருக்க அழைக்கப்பட்டிருக்கிறோம். நீங்கள் ஜீவனுள்ள கற்களைப்போல ஆவிக்கேற்ற மாளிகையாகக் கட்டப்பட்டு வருகிறீர்கள் என்று வேதம் சொல்கிறது (1 பேதுரு 2:5). நீங்கள் தேவனுடைய ஆலயமாயிருக்கிறீர்கள் என்றும், தேவனுடைய ஆவி உங்களில் வாசமாயிருக்கிறது என்றும் பவுல் சொல்கிறார் (1 கொரிந்தியர் 3:16). இது ஒரு சிறிய கனம் அல்ல. இது பிரமிக்க வைக்கும் ஒரு அழைப்பு.\n\nஎனவே வாழ்க்கை கசப்பாக உணரும்போது, மெராரியை நினைவுகூருங்கள். ஊழியம் பாரமாகத் தோன்றும்போது, மெராரியை நினைவுகூருங்கள். தியாகம் அதிக விலைக்கிரயமாகத் தோன்றும்போது, மெராரியை நினைவுகூருங்கள். இது அர்த்தமற்ற வலி அல்ல. இது ஆசாரிய ஊழியம். இது தேவனுடைய வாசஸ்தலத்தின் கட்டமைப்பைச் சுமப்பது. ஜெபம் வறட்சியாக உணரும்போது, கோகாத்தை நினைவுகூருங்கள். பரிசுத்தமான காரியங்கள் உணர்ச்சிகளால் அல்ல, பயபக்தியோடு கையாளப்பட வேண்டும். அன்பு கடினமாகத் தோன்றும்போது, கெர்சோனை நினைவுகூருங்கள். மூடிகள் முக்கியம். சாந்தம் முக்கியம். பொறுமை முக்கியம். இவையே தேவனுடைய வீட்டின் பரிசுத்தமான வஸ்திரங்கள்.\n\nஇதோ, இதயத்தை ஊடுருவும் ஒரு எச்சரிப்பு. அநேக விசுவாசிகள் தங்கள் சுமைகளைப் பரிசுத்தமானதாகப் பார்ப்பதை நிறுத்திவிடுவதால், தங்கள் மகிழ்ச்சியை இழக்கிறார்கள். அவர்கள் கீழ்ப்படிதலை ஒரு சிறைச்சாலையாகப் பார்க்கத் தொடங்குகிறார்கள். தியாகத்தை இழப்பாகப் பார்க்கிறார்கள். பரிசுத்தத்தை அழுத்தமாகப் பார்க்கிறார்கள். ஆனால் எண்ணாகமம் 3 நமக்கு உண்மையைக் காட்டுகிறது. லேவியர்கள் ஏதோ சாதாரணப் பொருட்களைச் சுமக்கவில்லை. அவர்கள் தேவனுடைய வாசஸ்தலத்தைச் சுமந்தார்கள். அதேபோல, சௌகரியத்தை விட சத்தியத்தைத் தேர்ந்தெடுக்கும்போது, நாம் வாழ்க்கையை இழக்கவில்லை; நாம் தேவனுடைய வீட்டைச் சுமக்கிறோம். நாம் மன்னிக்கும்போது, நாம் சகித்துக்கொள்ளும்போது, நாம் அமைதியாக ஊழியம் செய்யும்போது, நாம் உண்மையாக ஆராதிக்கும்போது, நாம் நேரத்தை வீணாக்கவில்லை; நாம் தேவனுடைய கூடாரத்தைத் தூக்கிச் சுமக்கிறோம்.\n\nஎனவே உற்சாகமாயிருங்கள். யாவே தேவன் தம்முடைய ஊழியர்களின் பெயர்களை அறிவார். அவர் லேவியர்களை ஒரு மாதம் முதல் அதற்கு மேற்பட்ட வயதுடையவர்களாக எண்ணினார். அதாவது தேவன் சிறிய, கண்ணுக்குத் தெரியாத, ஆரம்ப கால காரியங்களையும் பார்க்கிறார். அவர் ஆரம்பக்கால விசுவாசியைப் பார்க்கிறார். அவர் சோர்ந்துபோன மற்றும் சோதிக்கப்பட்ட விசுவாசியைப் பார்க்கிறார். அவர் அமைதியான விசுவாசியைப் பார்க்கிறார். பாராட்டு இல்லாமல் சேவை செய்யும் ஒருவரை அவர் பார்க்கிறார். கசப்பைக்கூட புகார் இல்லாமல் சுமப்பவரை அவர் பார்க்கிறார். அவர் உண்மையுள்ளவர். சோர்ந்துபோனவனுக்கு அவர் பெலன் கொடுக்கிறார் (ஏசாயா 40:29). தமக்குக் காத்திருக்கிறவர்களின் பலத்தைப் புதுப்பிக்கிறார் (ஏசாயா 40:31). துயரப்படுகிறவர்களுக்கு அவர் ஆறுதல் அளிக்கிறார் (2 கொரிந்தியர் 1:3-4). தம்மைத் தேடுகிறவர்களுக்கு அவர் பலனளிக்கிறவராயிருக்கிறார் (எபிரெயர் 11:6).\n\nநாம் இந்த வீட்டைத் தனியாகச் சுமக்கவில்லை. கிறிஸ்து நம்மைச் சுமக்கிறார். அவரே நமது பிரதான ஆசாரியர். அவரே நமது மேய்ப்பர். அவரே நம்முடைய தளபதி. பயிற்சி முடிந்து மகிமை ஆரம்பமாகும் நாள் ஒன்று வருகிறது. உண்மையுள்ளவர்கள் தேவனுக்கும் கிறிஸ்துவுக்கும் ஆசாரியராயிருந்து, அவரோடேகூட ஆளுகை செய்வார்கள் என்று வெளிப்படுத்தின விசேஷம் சொல்கிறது (வெளிப்படுத்தின விசேஷம் 20:6). கசப்பு நீங்கிப்போகும். பளுவான சுமைகள் முடிவுக்கு வரும். மூடிகள் நித்திய மகிமையாக மாறும். பரிசுத்த பணிமுட்டுகள் தேவனுடைய நேரடி பிரசன்னமாக மாறும்.\n\nஅந்த நாள் வரும் வரை, நாம் சுத்தமான கைகளோடும், உண்மையான இருதயத்தோடும், உறுதியான விசுவாசத்தோடும் தேவனுடைய வீட்டைச் சுமப்போம். மென்மையானதை, பரிசுத்தமானதை மற்றும் கடினமானதை நாம் சுமப்போம். பாதை கசப்பாக இருந்தாலும், நாம் யாவே தேவனுக்குச் சொந்தமான விலையேறப்பெற்ற பொக்கிஷம் என்பதை நினைவில் கொள்வோம். நாம் அவருக்குச் சொந்தமானவர்கள். அவருடைய வாசஸ்தலத்தைச் சுமப்பவர்களை அவர் மறக்கமாட்டார்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, எங்களை உமது ஜனங்களுக்குள் எண்ணி, எங்களுக்கு ஒரு பரிசுத்த அழைப்பைக் கொடுத்ததற்காக உமக்கு நன்றி. உமது வீடு பாதுகாக்கப்படவும் கனம் பண்ணப்படவும், அன்பு, பொறுமை மற்றும் மனத்தாழ்மை ஆகிய மென்மையான போர்வைகளைச் சுமக்க எங்களுக்கு உதவி செய்யுங்கள். பரிசுத்தமான காரியங்களை பயபக்தியோடு கையாள எங்களுக்கு உதவுங்கள்; உமது வார்த்தை, உமது சத்தியம், எங்கள் ஆராதனை மற்றும் எங்கள் ஜெபங்களை; அஜாக்கிரதை இல்லாமல் கையாள உதவுங்கள். வாழ்க்கை கடினமாகத் தோன்றினாலும், மனக்கசப்பு இல்லாமல் கீழ்ப்படிதல் மற்றும் தியாகம் ஆகிய பாரமான சுமைகளைச் சுமக்க எங்களுக்கு பலம் தாருங்கள். நீர் எங்களை மகிமைக்குள் கொண்டு செல்லும் நாள் வரை, எங்கள் பிரதான ஆசாரியராகிய இயேசுவின் கீழ் எங்களை உண்மையுள்ள ஆசாரியர்களாகக் காத்துக்கொள்ளுங்கள். இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]