[
  {
    "type": "meta",
    "title": "லேவியர்களின் கடமைகள் - 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-18",
    "youtubeUrl": "https://youtu.be/SXygnezbT5Y",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/18-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/18-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 4",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 4-ம் அதிகாரம் ஒரு அமைதியான அறிவுறுத்தலைப் போலத் தொடங்குகிறது, ஆனால் அது ஒரு கனமான சத்தத்தைத் தாங்கி நிற்கிறது. யாவே தேவன் இஸ்ரயேலுக்கு ஒரு முகாமை மட்டும் கொடுக்கவில்லை. அவர் இஸ்ரயேலுக்கு நகரும் பரிசுத்த ஸ்தலத்தையும் கொடுக்கிறார். மக்கள் பயணம் செய்யும்போது அவருடைய வாசஸ்தலம் பின்னே விடப்படுவதில்லை. அவருடைய பிரசன்னம் அவர்களுடனே செல்கிறது. ஆனால் யாவே தேவனின் பிரசன்னம் சாதாரண வழிகளில் சுமக்கப்படுவதில்லை. அது பரிசுத்த ஒழுங்கின்படியும், கடுமையான கட்டளையின் கீழும், பயத்தோடும் கவனமான கீழ்ப்படிதலோடும் சுமக்கப்படுகிறது. தேவன் அருகில் மட்டும் இருப்பவர் அல்ல; அவர் பரிசுத்தராகவும் இருக்கிறார் என்பதை இந்த அதிகாரம் காட்டுகிறது. அவர் அருகில் இருக்கும்போது, ஒவ்வொரு சிறிய விவரமும் முக்கியம்.\n\nயாவே தேவன், லேவியர்களை ஒரு விசேஷ கணக்கெடுப்பு எடுக்கும்படி மோசே மற்றும் ஆரோனை அழைப்பதிலிருந்து இதைத் தொடங்குகிறார். இது எண்ணாகமம் 1-ல் பார்த்தது போன்ற போர்வீரர்களின் கணக்கெடுப்பு அல்ல. இது வனாந்தரத்தின் வழியாக ஆசரிப்புக்கூடாரத்தையும் அதன் பரிசுத்தமான பொருட்களையும் சுமந்து செல்லும் ஊழியர்களின் கணக்கெடுப்பு. இந்தச் சுறுசுறுப்பான, கடினமான பணிக்கு சேவை வயதை முப்பது வயது முதல் ஐம்பது வயது வரை என்று யாவே தேவன் நிர்ணயிக்கிறார் (எண்ணாகமம் 4:3). இது ஒரு \"நியமிக்கப்பட்ட பணி\" அல்லது \"சேவை படைக்குள்\" நுழைவது போல விவரிக்கப்படுகிறது; பரிசுத்தமான சேவை என்பது ஒரு வகையான யுத்தம் என்பதைக் காட்டுகிறது; அது ஒழுங்கின்மை, கவனக்குறைவு மற்றும் தேவகோபத்திற்கு எதிரான யுத்தம்.\n\nபின்னர் தேவன் லேவியின் மூன்று வம்சங்களின்படி வேலையைப் பிரிக்கிறார். லேவியின் மகன்கள் கெர்சோன், கோகாத் மற்றும் மெராரி (எண்ணாகமம் 3:17), ஒவ்வொரு வம்சத்திற்கும் ஒவ்வொரு பொறுப்பு உள்ளது. தேவன் அவர்களுக்கு ஒரே வேலையைக் கொடுக்கவில்லை, ஏனென்றால் ஆசரிப்புக்கூடாரத்தில் வெவ்வேறு வகையான சுமைகள் உள்ளது. சில சுமைகள் மென்மையானவை மற்றும் அகலமானவை. சில சுமைகள் மிகவும் பரிசுத்தமானவை மற்றும் ஆபத்தானவை. சில சுமைகள் கனமானவை மற்றும் கட்டுமான சம்பந்தமானவை. தேவன் ஒவ்வொரு சுமையையும் சரியான ஊழியர்களிடம் ஒப்படைக்கிறார், மேலும் எதுவும் தவறாகச் செய்யப்படாதபடி ஒவ்வொரு பகுதிக்கும் மேற்பார்வையை நியமிக்கிறார் (எண்ணாகமம் 4:16, 28, 33).\n\nகோகாத்தியர்களின் பெயர் முதலில் குறிப்பிடப்படுகிறது, அவர்களுடைய பணி பரிசுத்தத்தில் அதிக கனத்தை உடையது. ஆராதனையின் இதயத்திற்கு மிக நெருக்கமான, மகா பரிசுத்தமான பணிமூட்டுகளுக்கு அவர்கள் நியமிக்கப்பட்டார்கள். ஆனால் இந்த அதிகாரம் ஒரு கடுமையான எல்லையை வகுக்கிறது: கோகாத்தியர்கள் பரிசுத்தமான பொருட்கள் மூடப்படாமல் இருக்கும்போது அவற்றைத் தொடவோ அல்லது பார்க்கவோ கூட அனுமதிக்கப்படவில்லை. ஆரோனும் அவனுடைய குமாரரும் முதலில் உள்ளே சென்று, எல்லாவற்றையும் மூடி, பயணத்திற்குத் தயார் செய்ய வேண்டும். ஆசாரியர்கள் மூடிய பின்னரே கோகாத்தியர்கள் வந்து சுமக்க முடியும் (எண்ணாகமம் 4:5-15). இந்த ஒழுங்குமுறையே ஒரு செய்தியைப் பிரசங்கிக்கிறது. பரிசுத்தமானவைகளை அணுகுவது ஒருபோதும் சுய முயற்சியால் நடப்பதில்லை. அது எப்போதும் ஒரு மத்தியஸ்தர் மூலமாகவே நடக்கிறது. ஆசாரியர் முன்னே செல்கிறார். ஆசாரியர் மூடுகிறார். பின்னரே ஊழியர்கள் சுமக்கிறார்கள்.\n\nஎனவே இஸ்ரயேல் பயணம் புறப்படும்போது, ஆரோனும் அவன் குமாரரும் முதலில் திரைச்சீலையை இறக்கி, உடன்படிக்கைப் பெட்டியை அதனால் மூடுவார்கள். பிறகு அவர்கள் அதன் மேல் மற்ற மூடுலையிட்டு, சுமப்பதற்குரிய தண்டுகளை அதின் இடங்களில் வைப்பார்கள் (எண்ணாகமம் 4:5-6). அவர்கள் சமுகத்தப்ப மேசையையும், அதின் தட்டுகளையும் பாத்திரங்களையும் மூடி, நித்திய அப்பத்தை அதின்மேல் வைத்து, பயணத்திற்காக அதை மூடுவார்கள் (எண்ணாகமம் 4:7-8). அவர்கள் குத்துவிளக்குத்தண்டையும், அதின் விளக்குகளையும், கருவிகளையும், எண்ணெய் பாத்திரங்களையும் மூடுவார்கள் (எண்ணாகமம் 4:9-10). பரிசுத்த ஸ்தலத்திலுள்ள பொற்பீடத்தையும் மற்ற பணிமூட்டுகளையும் மூடுவார்கள் (எண்ணாகமம் 4:11-12). அவர்கள் வெண்கல பலிபீடத்தையும் அதன் கருவிகளையும் தயார் செய்து மூடுவார்கள்; சாம்பலை அகற்றிவிட்டு, பயணத்திற்காக பலிபீடத்தைச் சுற்றிக் கட்டி வைப்பார்கள் (எண்ணாகமம் 4:13-14). இவையெல்லாம் முடிந்த பிறகே கோகாத்தியர்கள் சுமக்க வருவார்கள்.\n\nஅதன்பிறகு தேவன் இதயத்தைத் துளைக்கும் ஒரு வாக்கியத்தைப் பேசுகிறார்: கோகாத்தியர்கள் சாகாதபடிக்கு பரிசுத்தமானவைகளைத் தொடக்கூடாது (எண்ணாகமம் 4:15). இன்னொரு எச்சரிக்கை இன்னும் கூர்மையானது: பரிசுத்தமானவைகள் மூடப்படும்போது, ஒரு கணப்பொழுது கூட அவர்கள் உள்ளே சென்று பார்க்கக்கூடாது, மீறினால் அவர்கள் சாவார்கள் (எண்ணாகமம் 4:20). தேவன் கடுமையானவர் என்பதற்காக அல்ல. பரிசுத்தம் உண்மையானது என்பதால்தான் இது. பரிசுத்தமானவைகள் சாதாரணமானவை அல்ல. யாவே தேவனின் பிரசன்னம் கீழ்ப்படிதலுள்ளவர்களுக்கு ஜீவன், ஆனால் கவனக்குறைவானவர்களுக்கு ஆபத்து.\n\nநம்பிக்கையற்ற விதத்தில் நாம் தேவனைப் பார்த்து பயப்பட வேண்டும் என்பதற்காக இந்த நிகழ்வுகள் எழுதப்படவில்லை. ஜீவனைப் பாதுகாக்கிற யாவே தேவனின் பயத்தைக் கற்றுக்கொடுப்பதற்காகவே இவை எழுதப்பட்டுள்ளது. \"யாவே தேவனுக்கு பயப்படுதலே ஞானத்தின் ஆரம்பம்\" (நீதிமொழிகள் 9:10).\n\nஇப்போது கோகாத் எப்படிச் சுமந்தார்கள் என்பதைப் பார்க்கிறோம். கோகாத் வண்டிகளைப் பெறவில்லை. கோகாத் எருதுகளைப் பெறவில்லை. கோகாத் தோள்களில், தண்டுகளினால், சுமையோடு நெருங்கிய தொடர்பில் சுமந்தார்கள், ஆனாலும் பரிசுத்தமான பொருளைத் தொடாமலே சுமந்தார்கள் (எண்ணாகமம் 7:9). மகா பரிசுத்தமான சுமைகள் வித்தியாசமாகச் சுமக்கப்படுகின்றது என்பதை இது காட்டுகிறது. அவை நெருக்கத்தோடும், அதே சமயம் எல்லைகளோடும் சுமக்கப்படுகின்றது. அவை கனத்தோடும், அதே சமயம் பயபக்தியோடும் சுமக்கப்படுகின்றது.\n\nஅடுத்து, கெர்சோனியர்களுக்கு அவர்களுடைய பங்கு கொடுக்கப்படுகிறது. அவர்களுடைய கடமை பரிசுத்தமான தளவாடங்கள் (Furniture) அல்ல, தேவனுடைய வீட்டைக் கண்ணுக்குப் புலப்படும்படி அமைக்கும் துணிகள் மற்றும் மூடுதிரைகள். அவர்கள் வாசஸ்தலத்தின் மூடுதிரைகளையும், கூடாரத்தின் மூடுதிரைகளையும், வாசல்த் திரையையும், பிராகாரத்தின் தொங்குதிரைகளையும், பிராகார வாசலின் திரையையும், இவைகளோடிருந்த கயிறுகளையும் மற்ற பணிமுட்டுகளையும் சுமந்தார்கள் (எண்ணாகமம் 4:24-26). அவர்களுடைய வேலை \"ஆவியில் குறைந்தது\" அல்ல. மூடுதிரைகள் இல்லாமல், வாசஸ்தலம் இல்லை. திரைகள் இல்லாமல், எல்லை இல்லை. தொங்குதிரைகள் இல்லாமல், பரிசுத்த ஸ்தலம் வெளிப்பட்டுவிடும். ஆராதனையைப் பாதுகாக்கும் கண்ணுக்குத் தெரியாத வேலையை தேவன் கனம்பண்ணுகிறார்.\n\nகோகாத்தைப் போலல்லாமல், கெர்சோன் சுமப்பதற்கு உதவியைப் பெற்றார்கள். போக்குவரத்திற்காக அவர்களுக்கு வண்டிகளும் எருதுகளும் ஒதுக்கப்பட்டது. பிற்பாடு வேதாகமம் காட்டுகிறபடி, மோசே கெர்சோனியர்களுக்கு அவர்களுடைய சுமைக்காக இரண்டு வண்டிகளையும் நான்கு எருதுகளையும் கொடுத்தார் (எண்ணாகமம் 7:7). ஆனாலும் இந்தப் போக்குவரத்தும் ஆசாரியர்களின் மேற்பார்வையின் கீழ்தான் இருந்தது என்பதை எண்ணாகமம் 4 காட்டுகிறது. எதுவும் தவறாகச் செய்யப்படாதபடி ஆரோனின் குமாரனாகிய இத்தாமார் அவர்களுடைய வேலையை மேற்பார்வை செய்தான் (எண்ணாகமம் 4:28). பரிசுத்தமான சேவை என்பது தனிச்சையானது அல்ல என்பதை இது மீண்டும் போதிக்கிறது. அது கட்டளைக்கு உட்பட்டது.\n\nபிறகு மெராரி வருகிறார்கள், இவர்கள் கனமானவற்றைத் தூக்குபவர்கள். ஆசரிப்புக்கூடாரத்தின் சட்டகம் மற்றும் கட்டமைப்பு இவர்களுடைய கடமை: பலகைகள், தாழ்ப்பாள்கள், தூண்கள், பாதங்கள், முளைகள், கயிறுகள் மற்றும் இந்தப் பகுதிகளோடு தொடர்புடைய அனைத்து கருவிகள், பிராகாரத்தின் தூண்கள் மற்றும் பாதங்கள் உட்பட (எண்ணாகமம் 4:31-32). இவர்களுடைய பணி எடை, மரம் மற்றும் உலோகம் சார்ந்தது. கட்டமைப்பு இல்லாமல் ஆசரிப்புக்கூடாரம் நிற்க முடியாது. பாதங்கள் இல்லாமல் பலகைகள் நிற்காது. தாழ்ப்பாள்கள் இல்லாமல் சட்டகம் உறுதியாக இருக்க முடியாது. தேவனுடைய வீட்டின் எலும்புக்கூடு போன்ற கட்டமைப்பை மெராரியர் சுமந்தார்கள்.\n\nமெராரியும் வண்டிகளையும் எருதுகளையும் பெற்றார்கள். அவர்களுடைய சுமை அதிகமாயிருந்தபடியால், மோசே அவர்களுக்கு நான்கு வண்டிகளையும் எட்டு எருதுகளையும் கொடுத்தார் (எண்ணாகமம் 7:8). இவர்களுடைய வேலையும் இத்தாமாரால் மேற்பார்வை செய்யப்பட்டது (எண்ணாகமம் 4:33). ஒவ்வொரு சுமையும் ஒரே மாதிரியாகச் சுமக்கப்படுவதில்லை, ஆனால் ஒவ்வொரு சுமையும் சமமாக அவருடைய கட்டளையின் கீழ் இருக்கிறது என்பதை கடவுள் காட்டுகிறார்.\n\nஇப்போது ஒரு சிறிய விவரத்தைத் தவறவிடுவதற்கான தண்டனை தெளிவாகிறது. ஆபத்து தவறு செய்த நபருக்கு மட்டுமல்ல; அது முகாம் முழுவதின் மீதும் தேவகோபத்தைக் கொண்டுவரக்கூடும். பரிசுத்தமானவைகள் இலகுவாகக் கருதப்படும்போது, மக்கள் அனைவரும் பாதிக்கப்படுகிறார்கள். அதனால்தான் தேவன் கடுமையான எல்லைகளையும், கடுமையான வரிசைக்கிரமத்தையும், கடுமையான மேற்பார்வையையும் கொடுத்தார். ஆசாரியர்கள் முதலில் மூடினார்கள். லேவியர்கள் இரண்டாவதாகச் சுமந்தார்கள். யாரும் அவசரப்படவில்லை. யாரும் தாங்களாகவே எதையும் செய்யவில்லை. தொடக்கூடாது என்று தேவன் சொன்னதை யாரும் தொடவில்லை.\n\nயாவே தேவன் இதை இப்படியாகச் செய்யச் சொன்னதற்கு ஆழமான காரணங்கள் உண்டு. பரிசுத்தமானதற்கும் சாதாரணமானதற்கும் உள்ள வித்தியாசத்தை அவர் இஸ்ரயேலுக்குக் கற்றுக்கொடுத்துக் கொண்டிருந்தார். கவனக்குறைவினால் சாகாமல், தேவனை மையமாகக் கொண்டு வாழ்வதற்கு அவர் ஒரு மக்களைப் பயிற்றுவித்துக் கொண்டிருந்தார். விக்கிரகங்களின் தேசமாகிய எகிப்திலிருந்து வந்த ஒரு தேசத்திற்குள் அவர் பயபக்தியைக் கட்டியெழுப்பிக் கொண்டிருந்தார். அவர் ஒரு ஜீவனுள்ள உவமையையும் உருவாக்கிக்கொண்டிருந்தார்: தேவனை அணுகுவதற்கு மத்தியஸ்தர் தேவை. ஆசாரியர் முன்னே செல்ல வேண்டும். மூடுதல் முதலில் நடக்க வேண்டும். அப்போதுதான் பரிசுத்தமான சுமைகள் பாதுகாப்பாக நகர முடியும்.\n\nஇங்கே ஒரு வலுவான ஆவிக்குரிய எதிரொலி ஏற்கனவே உருவாகி வருகிறது. பரிசுத்தமானவைகள் ஆர்வத்தினால் சுமக்கப்படுவதில்லை. அவை கீழ்ப்படிதலினால் சுமக்கப்படுகின்றது. பரிசுத்தமான சுமைகள் உற்சாகத்தினால் கையாளப்படுவதில்லை. அவை யாவே தேவனுக்கு பயப்படுகிற பயத்தினால் கையாளப்படுகின்றது. ஆசரிப்புக்கூடாரம் மனிதனின் படைப்பாற்றலால் கொண்டு செல்லப்படுவதில்லை. அது தேவனுடைய கட்டளையினால் கொண்டு செல்லப்படுகிறது.\n\nஆனாலும், இந்த ஒழுங்குமுறைக்குள், திறக்கப்படுவதற்குக் காத்திருக்கும் ஒரு மறைவான ஞானம் இருக்கிறது. யாவே தேவன் இந்த கடினமான வேலைக்கான வயதை முப்பது முதல் ஐம்பது வரை என்று நிர்ணயித்தார், ஆனால் பின்னர் அவர் லேவியர்கள் இருபத்தைந்து வயதிலேயே சேவையைத் தொடங்குவதைப் பற்றிப் பேசுகிறார். உரைப்பகுதியில் ஒரு ஐந்து வருட இடைவெளி பூட்டப்பட்ட கதவு போல அமைதியாக அமர்ந்திருக்கிறது. அந்தக் கதவு ஒரு ஆழமான வடிவத்திற்குள் திறக்கிறது; பொறுப்புக்கு முன் பயிற்சி, சுமைக்கு முன் ஆயத்தம், மற்றும் கிறிஸ்துவையும் புதிய சிருஷ்டியின் ஆசாரியத்துவத்தையும் முன்னோக்கிக் காட்டும் ஒரு இரகசியம்.\n\nஅடுத்த பகுதி அங்குதான் திரும்புகிறது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, உம்முடைய பரிசுத்தத்திற்கு முன்பாக நாங்கள் பணிகிறோம், உம்முடைய மகத்துவத்தைக் கண்டு நடுங்குகிறோம், ஏனென்றால் நீர் சாதாரணமாகக் கையாளப்படக்கூடிய தேவன் அல்ல. சுத்தமான இருதயத்தோடு உம்முடைய எல்லைகளைக் கனம்பண்ணவும், உம்முடைய அறிவுறுத்தல்களுக்குக் கீழ்ப்படியவும் எங்களுக்குக் கற்றுத்தாருங்கள். கவனக்குறைவான ஆராதனை, கவனக்குறைவான வார்த்தைகள் மற்றும் உம்முடைய பிரசன்னத்திற்கு அருகில் கவனக்குறைவான வாழ்க்கை வாழ்வதிலிருந்து எங்களைக் காத்துக்கொள்ளுங்கள். எங்கள் பிரதான ஆசாரியராகிய இயேசுவின் மூலம் எங்களை மூடிக்கொள்ளுங்கள்; உம்முடைய பரிசுத்தமானவைகளை பயபக்தியோடும், தாழ்மையோடும், அன்போடும் சுமப்பதற்கு எங்களைப் பயிற்றுவியுங்கள். எங்கள் வாழ்க்கையானது உம்முடைய வீட்டைப் பாதுகாப்பதாகவும், உமது நாமத்திற்கு ஒருபோதும் அவமானத்தைக் கொண்டு வராததாகவும் இருக்கும்படி, உமக்குப் பயப்படும் பயம் எங்களுக்குள் ஞானமாக மாறச்செய்யுங்கள் பிதாவே. ஆமென்."
  }
]