[
  {
    "type": "meta",
    "title": "புதிய சிருஷ்டியின் பொருத்தனை",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-19",
    "youtubeUrl": "https://youtu.be/6VGW1_NoVE8",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/19-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/19-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/19-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 27:1-8",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நாம் கிறிஸ்துவிடம் வரும்போது, நாம் மன்னிப்பை மட்டும் பெறுவதில்லை; நாம் ஒரு உடன்படிக்கை வாழ்க்கைக்குள் நுழைகிறோம். இந்த வாழ்க்கை சாதாரண வார்த்தைகளாலோ அல்லது தற்காலிக உணர்ச்சிகளாலோ கட்டப்பட்டது அல்ல. இது விசுவாசப் பயணத்தை முழுமையாக வடிவமைக்கும் பொருத்தனைகளின் மேல் கட்டப்பட்டுள்ளது. இந்த பொருத்தனைகள் எப்போதும் சத்தமாக சொல்லப்படுவதில்லை, ஆனாலும் அவை உண்மையானவை, நம்மைக் கட்டுப்படுத்துபவை மற்றும் பரிசுத்தமானவை. புதிய ஏற்பாடு பொருத்தனைகளின் தீவிரத்தை நீக்குவதில்லை; அதற்கு பதிலாக, அது அவற்றை ஆலயத்தின் பொக்கிஷ அறையிலிருந்து இதயத்திற்கு மாற்றுகிறது, வெள்ளி மற்றும் எடைகளிலிருந்து ஜீவன் மற்றும் கீழ்ப்படிதலுக்கு மாற்றுகிறது. புதிய சிருஷ்டியின் விசுவாசிகளாக, நமது பொருத்தனைகள் ஒருமுறை செலுத்தப்பட்டு முடிந்துவிடுபவை அல்ல. அவை கடைசி மூச்சு இருக்கும் வரை, ஒவ்வொரு நாளும் வாழப்பட வேண்டியவை.\n\nபுதிய சிருஷ்டியின் மிகப் பெரிய பொருத்தனைகளில் ஒன்று ஜீவபலியாக ஒப்புக்கொடுக்கும் பொருத்தனை. அப்போஸ்தலனாகிய பவுல் எழுதுகிறார், \"அப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்; இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ளஆராதனை\" (ரோமர் 12:1). பழைய உடன்படிக்கையில், ஒரு பலி பலிபீடத்தின் மீது வைக்கப்பட்டு ஒரே முறை இறந்துவிடும். புதிய உடன்படிக்கையில், அந்த பலி உயிருடன் இருக்கிறது, ஆனாலும் சரணடைந்த நிலையில் இருக்கிறது. இதன் பொருள் நமது நேரம், பலம், தேர்வுகள், விருப்பங்கள், லட்சியங்கள் மற்றும் எதிர்காலம் ஆகியவை தினமும் தேவனுக்கு முன்பாக வைக்கப்படுகின்றன. ஒரு ஜீவபலி இனி தனக்குச் சொந்தமானது அல்ல. அது தனது சொந்த திசையைத் தீர்மானிப்பதில்லை. நெருப்பு எரிந்தாலும், அது பலிபீடத்திலேயே இருக்கிறது.\n\nஇந்த பொருத்தனை வெறும் கவிதை போன்றது அல்ல. இது நடைமுறையான கீழ்ப்படிதல். ஒரு பலியாக வாழ்வது என்பது, நமது வாழ்க்கை இனி சுய விருப்பத்தால் வடிவமைக்கப்படாமல், தேவனுடைய சித்தத்தால் வடிவமைக்கப்படுவதாகும். பவுல் தொடர்ந்து கூறுகிறார், \"நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமான சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்\" (ரோமர் 12:2). ஜீவபலியாக இருக்கும் பொருத்தனைக்கு மனம் மாறுதல் அவசியம். பழைய பழக்கவழக்கங்கள் சாக வேண்டும். சத்தியத்தினால் புதிய சிந்தனைகள் உருவாக வேண்டும். இந்த மாற்றம் இல்லாவிட்டால், அந்த பலி மெதுவாக பலிபீடத்திலிருந்து ஊர்ந்து கீழே இறங்கிவிடும்.\n\nபுதிய சிருஷ்டியின் மற்றொரு அடிப்படை பொருத்தனை ஞானஸ்நானத்தில் வெளிப்படையாகக் காட்டப்படுகிறது. ஞானஸ்நானம் என்பது ஒரு சாட்சி மட்டுமல்ல; அது ஒரு உடன்படிக்கை செயல். வேதம் சொல்கிறது, \"கிறிஸ்து இயேசுவுக்குள்ளாக ஞானஸ்நானம் பெற்ற நாமனைவரும் அவருடைய மரணத்துக்குள்ளாக ஞானஸ்நானம் பெற்றதை அறியாமலிருக்கிறீர்களா?\" (ரோமர் 6:3). நாம் தண்ணீருக்குள் சென்றபோது, கிறிஸ்துவுடன் மரிக்க பொருத்தனை செய்தோம். நாம் வெளியே வந்தபோது, புதிய ஜீவனுள்ளவர்களாக நடக்க பொருத்தனை செய்தோம். பவுல் விளக்குகிறார், \"மேலும்... நாமும் புதிதான ஜீவனுள்ளவர்களாய் நடந்துகொள்ளும்படிக்கு, அவருடைய மரணத்துக்குள்ளாக்கும் ஞானஸ்நானத்தினாலே கிறிஸ்துவுடனேகூட அடக்கம்பண்ணப்பட்டோம்\" (ரோமர் 6:4).\n\nஇதன் பொருள் ஞானஸ்நானம் வாழ்நாள் முழுவதும் தொடரும் ஒரு பொருத்தனையைச் சுமந்து வருகிறது: சுயத்திற்கு மரிப்பது, பழைய சுபாவத்தை அடக்கம் செய்வது மற்றும் பாவத்தின் ஆளுகையை மறுப்பது. எழுதப்பட்டிருக்கிறது, \"நாம் இனி பாவத்துக்கு ஊழியஞ்செய்யாதபடிக்கு, பாவசரீரம் ஒழிந்துபோகும்பொருட்டாக, நம்முடைய பழைய மனுஷன் அவரோடேகூடச் சிலுவையில் அறையப்பட்டதென்று அறிந்திருக்கிறோம்\" (ரோமர் 6:6). பழைய சுபாவத்தை சிலுவையில் அறைவது ஒரு நாள் அனுபவம் அல்ல. இது தினசரி எடுக்க வேண்டிய முடிவு. இயேசுவே சொன்னார், \"ஒருவன் என் பின்னே வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை அனுதினமும் எடுத்துக்கொண்டு, என்னைப் பின்பற்றக்கடவன்\" (லூக்கா 9:23). சிலுவை ஒருமுறை மட்டும் சுமக்கப்படுவதல்ல; அது ஒவ்வொரு நாளும் சுமக்கப்பட வேண்டும்.\n\nஇங்கே நாம் சற்று நின்று, இடுக்கமான பாதையில் நம் பயணத்தைச் சோதித்துப் பார்க்க வேண்டும். இந்த பொருத்தனையை நாம் எவ்வளவு தூரம் நிறைவேற்றியிருக்கிறோம்? நாம் உண்மையிலேயே பழைய மனுஷனை அடக்கம் செய்துவிட்டோமா, அல்லது அவனை மீண்டும் உயிரோடு எழ அனுமதித்துவிட்டோமா? பவுல் விசுவாசிகளை எச்சரிக்கிறார், \"துர்இச்சைகளுக்கு இடமாக உடலைப் பேணாமலிருங்கள்\" (ரோமர் 13:14). ஆனாலும் மாம்சம் தந்திரமானது. அது நம் கண்ணுக்கு முன்னாலேயே ஒளிந்துகொள்கிறது. அது வசதியையும், அங்கீகாரத்தையும், கட்டுப்பாட்டையும் தேடுகிறது. நாம் பாவத்திற்கு சாக்குப்போக்கு சொல்லும்போது, பழைய இச்சைகளுக்கு உணவளிக்கும்போது, அல்லது உலகத்தோடு சமரசம் செய்யும்போது, நாம் தார்மீக ரீதியாக மட்டும் தவறு செய்வதில்லை; நாம் ஒரு உடன்படிக்கை பொருத்தனையை மீறுகிறோம்.\n\nஇந்த பொருத்தனைகளை நிறைவேற்றாமல் இருப்பதன் ஆபத்து வேதத்தில் தெளிவாக எழுதப்பட்டுள்ளது. மாம்சத்தின்படி பிழைத்தால் சாவீர்கள் என்று பவுல் எச்சரிக்கிறார் (ரோமர் 8:13). \"கர்த்தாவே, கர்த்தாவே\" என்று சொல்லுகிறவன் பரலோகராஜ்யத்தில் பிரவேசிப்பதில்லை, பிதாவின் சித்தத்தின்படி செய்கிறவனே பிரவேசிப்பான் என்று இயேசு எச்சரிக்கிறார் (மத்தேயு 7:21). ஆபத்து வார்த்தைகளை இழப்பதில் இல்லை, மாற்றத்தை இழப்பதில் இருக்கிறது. பொருத்தனைகள் சொல்லப்பட்டு ஆனால் அதன்படி வாழாதபோது, இதயம் மந்தமாகிறது. மனசாட்சி பலவீனமடைகிறது. அன்பு தணிந்துபோகிறது. இதனால்தான் அந்த இடுக்கமான பாதை குறுகியதாகவே இருக்கிறது. அது ஜீவனைப் பாதுகாக்கிறது.\n\nஆயினும் இந்த பொருத்தனைகளின் நோக்கம் பயம் அல்ல; அது மறுரூபமாக்கப்படுதல். தேவனுடைய விருப்பம் நாம் பாவத்தை நிறுத்துவது மட்டுமல்ல, நாம் அவருடைய சாயலாக மாற்றப்பட வேண்டும் என்பதே. வேதம் சொல்லுகிறது, \"தேவன் எவர்களை முன்னறிந்தாரோ, அவர்களைத் தமது குமாரனுடைய சாயலுக்கு ஒப்பாயிருப்பதற்கு முன் குறித்திருக்கிறார்\" (ரோமர் 8:29). கிறிஸ்துவின் சாயலே புதிய சிருஷ்டியின் மாதிரி. நாம் அவரைப் பார்க்கும்போது, நாம் மாற்றப்படுகிறோம். \"நாமெல்லாரும்... கர்த்தராகிய யாவேயின் மகிமையைக் கண்ணாடியில் காண்கிறதுபோலக் கண்டு, ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாகத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம்\" (2 கொரிந்தியர் 3:18).\n\nஇந்த மாற்றம் இன்னும் ஆழமாகச் செல்கிறது. கிறிஸ்துவே தேவனுடைய அச்சுப் பதிந்த சாயலாக இருக்கிறார். அவர் \"அதரிசனமான தேவனுடைய தற்சுரூபமாயிருக்கிறார்\" என்று வேதம் சொல்லுகிறது (கொலோசெயர் 1:15). நாம் கிறிஸ்துவுக்கு ஒப்பாக மாறும்போது, பாவத்தினால் இழந்துபோன யாவேயின் சாயலுக்கு நாம் திரும்பவும் சீர்படுத்தப்படுகிறோம். இதன் அர்த்தம் நாம் யாவே ஆகிவிடுகிறோம் என்பதல்ல, ஆனால் அவருடைய சுபாவம், பரிசுத்தம், அன்பு, உண்மை, நீதி மற்றும் விசுவாசத்தை நாம் பிரதிபலிக்கிறோம் என்பதே. இயேசு சொன்னார், \"பரலோகத்திலிருக்கிற உங்கள் பிதா பூரண சற்குணராயிருக்கிறதுபோல, நீங்களும் பூரண சற்குணராயிருக்கக்கடவீர்கள்\" (மத்தேயு 5:48). இது மனித ரீதியான பூரணம் அல்ல, ஆனால் தேவனுடைய சுபாவத்தில் முதிர்ச்சி அடைவதாகும்.\n\nஇந்த மாற்றத்தில் நடப்பவர்களே புதிய சிருஷ்டி என்று அழைக்கப்படுகிறார்கள். \"இப்படியிருக்க, ஒருவன் கிறிஸ்துவுக்குள்ளிருந்தால் புதுச்சிருஷ்டியாயிருக்கிறான்; பழையவைகள் ஒழிந்துபோயின, எல்லாம் புதிதாயின\" (2 கொரிந்தியர் 5:17). புதிய சிருஷ்டி என்பது ஒரு பட்டம் அல்ல; அது ஒரு வாழ்க்கை. இது கிறிஸ்துவின் சரீரமாக விவரிக்கப்படும் சபை. ஆட்டுக்குட்டியானவர் எங்கே போனாலும் அவரைப் பின்பற்றுகிறவர்கள் என்று இது தீர்க்கதரிசனமாக விவரிக்கப்படுகிறது (வெளிப்படுத்தின விசேஷம் 14:4). வஞ்சகமில்லாதவர்கள், தேவனுக்கு முன்பாக குற்றமில்லாதவர்கள் மற்றும் அவருக்கு முழுமையாக சொந்தமானவர்கள் என்று 144,000 பேரைப் பற்றி வேதம் பேசுகிறது.\n\nஇது ஒரு நேர்மையான மற்றும் நிதானிக்க வைக்கும் கேள்வியை எழுப்புகிறது. நாம் அந்த இடத்தை அடைந்துவிட்டோமா? நாம் முழுமையாக மாறிவிட்டோமா? நம்மில் அநேகருக்கு பதில் என்னவென்றால், நாம் அந்த வழியில் போய்க்கொண்டிருக்கிறோம். பவுலே சொல்லுகிறார், \"நான் அடைந்தாயிற்று, அல்லது முற்றும் தேறினவனானேன் என்று எண்ணாமல், கிறிஸ்து இயேசுவினால் நான் எதற்காகப் பிடிக்கப்பட்டேனோ அதை நான் பிடித்துக்கொள்ளும்படி ஆசையாய்த் தொடருகிறேன்\" (பிலிப்பியர் 3:12). கிறிஸ்தவ வாழ்க்கை என்பது முன்னோக்கிச் செல்வதாகும். போராட்டம், தோல்வி, மனந்திரும்புதல் மற்றும் புதுப்பித்தல் ஆகியவற்றின் வழியாக பொருத்தனையைப் பற்றிக்கொண்டிருப்பதாகும். ஒரு நொடியில் பூரணப்படுவது முக்கியமல்ல, தொடர்ந்து செல்வதில் உண்மையாய் இருப்பதே முக்கியம்.\n\nஇந்த பொருத்தனைகள் காலத்திற்கு ஏற்றாற்போல மாறுபவை அல்ல. இவை காலாவதியாவதில்லை. கடைசி மூச்சு வரை காத்துக்கொள்ளப்பட வேண்டியவை. \"முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்\" என்று இயேசு சொன்னார் (மத்தேயு 24:13). பவுல், தனது வாழ்வின் இறுதியில், \"நல்ல போராட்டத்தைப் போராடினேன், ஓட்டத்தை முடித்தேன், விசுவாசத்தைக் காத்துக்கொண்டேன்\" என்று சொல்ல முடிந்தது (2 தீமோத்தேயு 4:7). இது தனது பொருத்தனையை காத்துக்கொண்ட ஒரு மனிதனின் குரல். பலவீனம் இல்லாமல் அல்ல, ஆனால் பின்வாங்காமல் காத்துக்கொண்டவர்.\n\nஎனவே நாம் என்ன பொருத்தனை செய்தோம் என்பதை நினைவுகூர்வோம். நம் முழு வாழ்க்கையையும் ஜீவபலியாகத் தருவோம் என்று பொருத்தனை செய்தோம். ஞானஸ்நானத்தில் சுயத்திற்கு மரிப்பதாக பொருத்தனை செய்தோம். மாம்சத்தை சிலுவையில் அறைந்து ஆவியைப் பின்பற்றுவோம் என்று பொருத்தனை செய்தோம். கிறிஸ்துவின் சாயலாக மாற பொருத்தனை செய்தோம். இந்த பொருத்தனைகள் வார்த்தைகளால் அல்ல, செயல்களால் நிறைவேற்றப்படுகின்றவை. நாளுக்கு நாள். ஒவ்வொரு தேர்விலும். முடிவு வரை."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவே, கிறிஸ்துவுக்குள் நாங்கள் செய்த பொருத்தனைகளை நினைவுகூர்ந்து உம்மிடம் வருகிறோம். நாங்கள் பலவீனமானவர்கள் என்று அறிக்கை செய்கிறோம், ஆனாலும் உண்மையாய் இருக்க விரும்புகிறோம். நாங்கள் ஜீவபலிகளாக பலிபீடத்தில் நிலைத்திருக்க எங்களுக்கு உதவுங்கள். தினமும் சுயத்திற்கு மரிக்கவும், பழைய சுபாவத்தை சிலுவையில் அறையவும், புதிய ஜீவனுள்ளவர்களாய் நடக்கவும் எங்களுக்கு கிருபை தாருங்கள். கிறிஸ்துவின் சாயல் எங்களுக்குள் உருவாகும் வரை எங்கள் மனங்களையும் இருதயங்களையும் மாற்றுங்கள். எங்களை அந்த இடுக்கமான பாதையில் காத்துக்கொள்ளுங்கள், கடைசி மூச்சு வரை நிலைத்திருக்க எங்களை பலப்படுத்துங்கள். எங்கள் வாழ்க்கை உண்மையாகவே உமக்குச் சொந்தமாக இருக்கட்டும், இப்பொழுதும் என்றென்றும். எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]