[
  {
    "type": "meta",
    "title": "லேவியர்களின் கடமைகள் - 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-19",
    "youtubeUrl": "https://youtu.be/WhFvYyQ87B0",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/19-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/19-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 4",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 4-ம் அதிகாரத்தின் பணி பரிசுத்தமானது, ஆபத்தானது மற்றும் துல்லியமானது. அதனால்தான் யாவே தேவன் அதைச் சுற்றி வலுவான எல்லைகளை வைத்தார். ஆனால் அவர் அதற்குள்ளே ஒரு பெரிய இரக்கத்தையும் வைத்தார்: அவர் இளைஞர்களை நேரடியாக மிகவும் ஆபத்தான பணிக்குள் தள்ளிவிடவில்லை. அவர் முழுப் பொறுப்பைச் சுமப்பதற்கு முன், பயிற்சியையும் முதிர்ச்சியையும் ஒரு வழிமுறையாக அமைத்தார்.\n\nஎண்ணாகமம் 4, செயல்படும் வயதை மீண்டும் மீண்டும் கூறுகிறது. கோகாத், கெர்சோன் மற்றும் மெராரி ஆகியோருக்கு, ஆசரிப்புக் கூடாரத்தில் \"வேலை செய்ய\" தங்களைத் தாங்களே அர்ப்பணிப்பவர்களின் கணக்கு முப்பது வயது முதல் ஐம்பது வயது வரை என்று யாவே தேவன் கூறுகிறார் (எண்ணாகமம் 4:3, 23, 30). இது பயணத்தின்போது சுமைகளைச் சுமப்பதற்கான வயது வரம்பு. இது வெறும் ஆலய வருகை மட்டுமல்ல. இது பொருட்களை எடுத்துச் செல்லும் பணி. இது ஒரு கனமான பொறுப்பு.\n\nஆனால் எண்ணாகமம் 8 மற்றொரு கட்டத்தைக் காட்டுகிறது. லேவியர்கள் இருபத்தைந்து வயது முதல் பணிக்கு வரத் தொடங்குவார்கள் என்றும், பின்னர் ஐம்பது வயதிற்குப் பிறகு அவர்கள் கடினமான உழைப்பிலிருந்து விலகி, தங்கள் சகோதரர்களுக்கு உதவி செய்வார்கள் என்றும் அது கூறுகிறது (எண்ணாகமம் 8:24-26). இந்த வசனங்களை ஒன்றாக இணைத்துப் பார்க்கும்போது, அந்த முறை தெளிவாகிறது: இருபத்தைந்து வயது என்பது ஈடுபாடு மற்றும் கற்றலின் தொடக்கம், முப்பது வயது என்பது முழுமையான செயல்படும் பணியின் தொடக்கம். எண்ணாகமம் 4-ன் பணி பயிற்சி பெறாத கைகளுக்கு மிகவும் பரிசுத்தமானது மற்றும் மிகவும் ஆபத்தானது. ஐந்து வருட ஆயத்தம் என்பது அப்பணியின் பரிசுத்தத்திற்கு ஏற்றது.\n\nஇந்த முறை \"பயனுள்ளது\" என்பது மட்டுமல்ல. இது ஒரு ஆவிக்குரிய நியதி. கடவுள் உற்சாகத்தை வைத்து ஆயத்தத்தை அளவிடுவதில்லை. அவர் உருவாக்கத்தை வைத்தே ஆயத்தத்தை அளவிடுகிறார். அநேகர் முதிர்ச்சி அடைவதற்கு முன்பே பொறுப்பை விரும்புகிறார்கள். அநேகர் பயிற்சிக்கு முன்பே ஊழியத்தை விரும்புகிறார்கள். ஆனால் கடவுள் மெதுவாகவும் பாதுகாப்பாகவும் கட்டுகிறார். அவர் கைகளையும், இதயங்களையும், கால நேரத்தையும், பயபக்தியையும் பயிற்றுவிக்கிறார். இயேசு பாவம் இல்லாதவராக இருந்தபோதிலும், சுமார் முப்பது வயது வரை தனது பொது ஊழியத்தைத் தொடங்கவில்லை (லூக்கா 3:23). யோசேப்பு முப்பது வயதில் பார்வோனுக்கு முன்பாக நின்றார் (ஆதியாகமம் 41:46). தாவீது முப்பது வயதில் ராஜாவானார் (2 சாமுவேல் 5:4). வேதத்தில் முப்பது என்பது பெரும்பாலும் முழுப் பொறுப்பின் காலத்தைக் குறிக்கிறது; ஒரு நபர் மற்றவர்களுக்காக பாரத்தைச் சுமக்கத் தயாராக இருக்கும் காலம் அது.\n\nபின்னர் ஐம்பது வயது வருகிறது, இது கடினமான பணியின் முடிவு. ஐம்பது வயதிற்குப் பிறகு, லேவியர்கள் இனி கடினமான உழைப்பில் ஈடுபட மாட்டார்கள், ஆனால் அவர்கள் காவல் காப்பதன் மூலமும் உதவி செய்வதன் மூலமும் தொடர்ந்து ஊழியம் செய்வார்கள் என்று எண்ணாகமம் 8 கூறுகிறது (எண்ணாகமம் 8:25-26). கடவுள் காலங்களை கனம் பண்ணுகிறார். கடவுள் தன் ஊழியர்களை அவர்கள் உடைந்து போகும் வரை வருத்துவதில்லை. அவர் அவர்களை சுமப்பதிலிருந்து காவல் காப்பதற்கும், தூக்குவதிலிருந்து வழிகாட்டுவதற்கும் மாற்றுகிறார். இதுவும் ஒரு இரக்கமே.\n\nஇப்போது இந்த உண்மைகளை புதிய சிருஷ்டிக்குள் கொண்டு வாருங்கள். புதிய உடன்படிக்கை விசுவாசிகளை ஒரு பரிசுத்த ஆசாரியக் கூட்டம் என்று அழைக்கிறது. \"நீங்களோ... தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும்... இருக்கிறீர்கள்\" (1 பேதுரு 2:9). நாம் ஆவிக்கேற்ற மாளிகையாகவும் கட்டப்பட்டு வருகிறோம் (1 பேதுரு 2:5). லேவியர்களைப் போலவே, நாமும் பரிசுத்தமான காரியங்களை அலட்சியமாகக் கையாளக் கூடாது. நாம் கடவுளுடைய வார்த்தையைக் கையாளுகிறோம். நாம் சுவிசேஷத்தின் சத்தியத்தைக் கையாளுகிறோம். நாம் ஆராதனையைக் கையாளுகிறோம். நாம் ஜெபத்தைக் கையாளுகிறோம். நாம் இயேசுவின் நாமத்தைக் கையாளுகிறோம். நாம் பரிசுத்தவான்களின் ஐக்கியத்தைக் கையாளுகிறோம். இவை ஆவிக்குரிய ரீதியில் பரிசுத்தமான பொருட்கள், மேலும் தேவன் பயபக்தியை எதிர்பார்க்கிறார்.\n\nபுதிய ஏற்பாடு எண்ணாகமம் 4-ல் உள்ள அதே எச்சரிக்கையை வேறு வடிவத்தில் கொண்டு வருகிறது. கர்த்தருடைய பந்தியைத் தகுதியற்ற விதத்தில் கையாளக் கூடாதென்று பவுல் எச்சரிக்கிறார், மேலும் பரிசுத்தமான காரியங்களை நிதானிக்காததால் சிலர் பலவீனமாகவும், வியாதியுள்ளவர்களாயும், சிலர் நித்திரையடைந்தும் (மரித்தும்) போனார்கள் என்று அவர் கூறுகிறார் (1 கொரிந்தியர் 11:27-30). ஜீவனுள்ள தேவனுடைய கைகளில் விழுகிறது பயங்கரமான காரியம் என்று எபிரேயர் எச்சரிக்கிறது, மேலும் உடன்படிக்கையின் இரத்தத்தைத் அசுத்தமானதாக எண்ணுவதின் ஆபத்தைப் பற்றி பேசுகிறது (எபிரேயர் 10:29-31). இது மகிழ்ச்சியை நீக்கிவிடாது. இது மகிழ்ச்சியைப் பாதுகாக்கிறது. பரிசுத்தமாக்குதல் என்பது கடவுள் நம்மை விலக்கி வைக்க முயற்சிப்பது அல்ல. பரிசுத்தம் என்பது கடவுள் நம்மைத் தமக்கு அருகில் உயிருடன் வைத்திருப்பது.\n\nஇப்போது மீண்டும் அந்த மூன்று வம்சங்களைப் பாருங்கள், நிழல்களையும் (types) நிஜங்களையும் (Anti-types) தெளிவாகக் காண்போம். கோகாத் புத்திரர் உடன்படிக்கைப் பெட்டி, மேஜை, குத்துவிளக்குத்தண்டு மற்றும் பலிபீடங்களைச் சுமந்தார்கள்; இவை பரிசுத்தமான பணிமுட்டுகள். நிழலாட்டத்தில், இவை ஆராதனையின் ஆழமான சத்தியங்களைச் சித்தரிக்கின்றது. நிஜத்தில் (anti-type), புதிய சிருஷ்டி கிறிஸ்துவின் பரிசுத்த சத்தியங்களைச் சுமக்கிறது. கிறிஸ்துவே நம் உண்மையான அப்பம் (யோவான் 6:35). கிறிஸ்துவே நம் ஒளி (யோவான் 8:12). கிறிஸ்துவே நம் பலிபீடம் மற்றும் நம் வழி (எபிரேயர் 13:10). தேவனுடைய வார்த்தை ஜீவனுள்ள சாட்சி, அது பயத்தோடும், சரியாகவும் கையாளப்பட வேண்டும் (2 தீமோத்தேயு 2:15). ஆசாரியர்கள் அந்தப் பொருட்களை மூடும் வரை கோகாத் காத்திருக்க வேண்டியிருந்தது. நிஜத்தில், நாமும் கடவுளிடம் மூடப்படாதவர்களாக வருவதில்லை. நாம் நமது பிரதான ஆசாரியரின் போர்வையின் மூலமாகவே வருகிறோம். இயேசுவே நமது மத்தியஸ்தர் (எபிரேயர் 4:14-16). கிறிஸ்து நமக்கு முன்னே சென்றதாலும், அவருடைய நீதியான இரத்தம் நம்மை மூடுவதாலும் நாம் பாதுகாப்பாக கடவுளை அணுகுகிறோம்.\n\nகெர்சோன் புத்திரர் திரைச்சீலைகள், மூடிகள், தொங்குதிரைகள் மற்றும் மறைவுகளைச் சுமந்தார்கள். நிழலாட்டத்தில், இந்தத் துணிகள் வாசஸ்தலத்தின் எல்லையையும் அழகையும் உருவாக்கியது. நிஜத்தில், இது விசுவாசிகள் சுமக்க வேண்டிய \"போர்வைகளைப்\" பற்றிப் பேசுகிறது: அன்பு, ஒற்றுமை, இரக்கம், பொறுமை, மனத்தாழ்மை. வேதம் சொல்லுகிறது, \"...உருக்கமான இரக்கத்தையும், தயவையும், மனத்தாழ்மையையும்... தரித்துக்கொண்டு\" (கொலோசெயர் 3:12). அன்பு பூரணத்தின் கட்டு என்று அது சொல்லுகிறது (கொலோசெயர் 3:14). நாம் அன்புடன் சத்தியத்தைப் பேச வேண்டும் என்று அது சொல்லுகிறது (எபேசியர் 4:15). அநேக விசுவாசிகள் உபதேசம் இல்லாததால் தங்கள் சாட்சியை இழப்பதில்லை, மாறாக அன்பு மற்றும் மனத்தாழ்மை எனும் திரைச்சீலைகளை அவர்கள் கிழிப்பதாலேயே இழக்கிறார்கள். பரிசுத்தமான சூழ்நிலையைப் பாதுகாப்பது முக்கியம் என்பதை கெர்சோனின் பணி கற்றுக்கொடுக்கிறது.\n\nமெராரி புத்திரர் பலகைகள், பாதங்கள், தாழ்ப்பாள்கள், தூண்களைச் சுமந்தார்கள்; இது கட்டமைப்பு. நிழலாட்டத்தில், இது ஸ்திரத்தன்மையைக் குறிக்கிறது. நிஜத்தில், இது சகிப்புத்தன்மை, ஒழுக்கம் மற்றும் சிலுவையைச் சுமப்பதைக் குறிக்கிறது. புதிய சிருஷ்டி அன்றாட வாழ்க்கையின் மூலம் கீழ்ப்படிதல் எனும் \"கட்டமைப்பை\" சுமக்க வேண்டும். இயேசு சொன்னார், \"ஒருவன் என் பின்னே வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை அனுதினமும் எடுத்துக்கொண்டு, என்னைப் பின்பற்றக்கடவன்\" (லூக்கா 9:23). \"கர்த்தராகிய இயேசுவினுடைய மரணத்தை எப்பொழுதும் எங்கள் சரீரத்தில் சுமந்து திரிகிறோம்\" என்று பவுல் கூறினார் (2 கொரிந்தியர் 4:10). உணர்ச்சிகரமான தருணங்களால் அல்ல, விலைக்கிரயமுள்ள விசுவாசத்தினால் மட்டுமே தேவனுடைய வீடு நிலைத்து நிற்கும் என்பதை மெராரி நமக்கு நினைவூட்டுகிறது. சில நாட்கள் கசப்பாக உணரலாம். சில சுமைகள் பாரமாக உணரலாம். ஆனால் அந்த சுமைகள் நிலைத்திருக்கும் ஒன்றை உருவாக்குவதன் ஒரு பகுதி.\n\nஇப்போது அவர்கள் எப்படிச் சுமந்தார்கள், அது ஆவிக்குரிய ரீதியில் என்ன அர்த்தம் என்பதைக் கவனியுங்கள். கோகாத் தோள்களில் சுமந்தார்கள், பாரத்திற்கு அருகில் இருந்தார்கள், ஏனென்றால் அது மிகவும் பரிசுத்தமானது (எண்ணாகமம் 7:9). கெர்சோனும் மெராரியும் வண்டிகளிலும் எருதுகளிலும் சுமந்தார்கள், ஏனென்றால் சுமைகள் பலமானதாகவும், அளவிலும் எடையிலும் கனமாகவும் இருந்தது (எண்ணாகமம் 7:7-8). ஆவிக்குரிய ரீதியில், சில பொறுப்புகளை சரீரத்தாலும், கட்டமைப்பாலும், குழுப்பணியாலும் பகிர்ந்து கொள்ள முடியும். கடவுள் தனது வீட்டைக் ஒற்றுமையாகக் கட்டுவதற்கு வரங்களையும் அழைப்புகளையும் கொடுக்கிறார் (எபேசியர் 4:11-13). எல்லோரும் ஒரே பாரத்தைச் சுமப்பதில்லை. ஆனால் சில சுமைகள் தனிப்பட்ட முறையில், இதயத்திற்கு நெருக்கமாக, சிலுவையைப் போல சுமக்கப்பட வேண்டும். எந்த வண்டியும் மற்றொரு நபருக்காக கீழ்ப்படிதலைச் சுமக்க முடியாது. எந்த எருதும் மற்றொருவருக்காக பரிசுத்தத்தைச் சுமக்க முடியாது. ஒவ்வொரு விசுவாசியும் கிறிஸ்துவுக்குத் தன் அன்றாட விசுவாசத்தைச் சுமக்க வேண்டும்.\n\nநாம் என்ன செய்யக்கூடாது என்பதையும் இந்த அதிகாரம் போதிக்கிறது. நாம் ஆயத்தமில்லாமல் பரிசுத்தமான காரியங்களுக்குள் அவசரப்படக்கூடாது. வேதம் சொல்லுகிறது, \"அதிக ஆக்கினையை அடைவோம் என்று அறிந்து, உங்களில் அநேகர் போதகராகாதிருப்பீர்களாக,\" அதாவது போதகப் பணிகளை நோக்கி லேசாக ஓடாதீர்கள், ஏனென்றால் நியாயத்தீர்ப்பு கண்டிப்பானது (யாக்கோபு 3:1). நாம் சத்தியத்தை பெருமையுடன் கையாளக் கூடாது. அன்பு இல்லாத அறிவு சத்தமாக மாறும் (1 கொரிந்தியர் 13:1-2). நாம் ஆராதனையை சாதாரணமாகக் கருதக்கூடாது. பயபக்தியோடும் தேவபயத்தோடும் ஆராதனை செய்யும்படி நமக்குச் சொல்லப்பட்டுள்ளது, ஏனென்றால் நம்முடைய தேவன் பட்சிக்கிற அக்கினியாயிருக்கிறாரே (எபிரேயர் 12:28-29). மேலும் தேவன் வைத்த எல்லைகளை நாம் கடக்கக்கூடாது. நாதாபும் அபியூவும் அந்நிய அக்கினியைச் செலுத்தி மரித்தார்கள் (லேவியராகமம் 10:1-2). இவைகள் எச்சரிக்கைகளாக எழுதப்பட்டுள்ளது: பரிசுத்தமான காரியங்களுக்கு பரிசுத்தமான வழிகள் தேவை.\n\nஆனால் எண்ணாகமம் 4 ஆழ்ந்த உற்சாகத்தையும் அளிக்கிறது. கடவுள் இஸ்ரயேலைக் குழப்பத்தில் விட்டுவிடவில்லை. அவர் அவர்களுக்குத் துல்லியமான ஒழுங்கைத் தந்தார். அவர் அவர்களுக்குக் கண்காணிப்பைத் தந்தார். அவர் அவர்களுக்குப் பயிற்சிக் காலங்களைத் தந்தார். வண்டிகள் மற்றும் எருதுகள் மூலம் பகிரப்பட்ட உதவியை அவர் அவர்களுக்கு வழங்கினார். \"எல்லாவற்றையும் தனியாகச் சுமந்து செல்\" என்று அவர் சொல்லவில்லை. அவர் ஒரு சேவை சமூகத்தை உருவாக்கினார். சபையிலும் அவர் இதைத்தான் செய்கிறார். சரீரம் என்பது ஒரே அவயம் அல்ல, அநேக அவயங்கள் (1 கொரிந்தியர் 12:14-27). தேவன் தனது வீட்டிற்குத் தேவையானதை வழங்குகிறார்.\n\nஇறுதியான உற்சாகம் இதுதான்: கடவுள் தனது வாசஸ்தலத்தைச் சுமக்க மனிதக் கைகளை நம்பினார். அதுவே ஒரு இரக்கம். அவர் தனது ஆசரிப்புக் கூடாரத்தை வானத்திலிருந்து அக்கினியால் அனுப்பியிருக்கலாம், ஆனால் அவர் மக்களைத் தேர்ந்தெடுத்தார். அவர் அவர்களை எண்ணினார். அவர் அவர்களைப் பயிற்றுவித்தார். அவர் அவர்களை நியமித்தார். அவர் அவர்களை எல்லைகளால் பாதுகாத்தார். இதைத்தான் அவர் இப்போது புதிய சிருஷ்டியோடும் செய்கிறார். நாம் பூமியில் பயிற்சியில் இருக்கிறோம், பரிசுத்தமான காரியங்களை சுத்தமான இதயத்துடனும், நிலையான கைகளுடனும் கையாளக் கற்றுக்கொள்கிறோம். வெளிப்படுத்தின விசேஷம் முடிவைக் காட்டுகிறது: ஜெயம் கொள்ளுகிறவர்கள் தேவனுக்கும் கிறிஸ்துவுக்கும் ஆசாரியர்களாக இருந்து அவருடனேகூட ஆளுகை செய்வார்கள் (வெளிப்படுத்தின விசேஷம் 20:6). பயிற்சி வீணாகாது. சுமைகள் அர்த்தமற்றவை அல்ல. பயபக்தி என்பது பயத்தை அடிப்படையாகக் கொண்ட அடிமைத்தனம் அல்ல. இது மகிமைக்கான ஆயத்தம்.\n\nஆகையால், இந்தச் செய்தி ஒரு பரிசுத்தமான வழியில் இதயத்தைத் தைக்கட்டும். கவனக்குறைவான கைகளால் உடன்படிக்கைப் பெட்டியைத் தொட முடியவில்லை என்றால், கவனக்குறைவான இதயங்களால் கிறிஸ்துவை லேசாக நடத்த முடியாது. நிழலாட்டத்தில் ஒரு தவறு மரணத்தைக் கொண்டுவந்ததென்றால், நிஜத்தில் மனப்பூர்வமான பாவமும், சாதாரணமான பரிசுத்தமும் தீவிரமாக எடுத்துக்கொள்ளப்பட வேண்டும். புதிய சிருஷ்டியின் வாழ்க்கை ஒரு வேஷம் அல்ல. இது ஆசாரிய ஊழியம். இது பரிசுத்தமாகக் கையாளுதல். இது ஒரு பிரதான ஆசாரியரின் கீழான விசுவாசம். இது திரைச்சீலைகளைக் காக்கும் அன்பு. இது பரிசுத்தமான பணிமுட்டுகளைச் சுமக்கும் சத்தியம். இது பலகைகளை அதன் இடத்தில் பிடித்து வைக்கும் சகிப்புத்தன்மை.\n\nஆயினும் அது நம்பிக்கையுமாகும். ஏனென்றால் பரிசுத்தத்தைக் கட்டளையிடும் அதே கடவுள் பாதுகாப்பையும் வழங்குகிறார். எண்ணாகமம் 4-ல் ஆசாரியன் முதலில் சென்றான். புதிய உடன்படிக்கையில், கிறிஸ்து முதலில் சென்றுவிட்டார். நாம் நம்முடைய சுய பரிபூரணத்தால் அல்ல, அவருடைய பரிபூரண மத்தியஸ்தத்தினாலேயே தேவனுக்கு அருகில் நிற்கிறோம். அவருடைய ஆவியினாலே உள்ளான மனுஷனில் வல்லமையாய்ப் பலப்படுத்துவதால், நாம் தனியாகச் சுமப்பதில்லை (எபேசியர் 3:16). அழைத்தவர் உண்மையுள்ளவராயிருப்பதால், நம்பிக்கையற்ற முடிவைக் கண்டு நாம் பயப்படுவதில்லை (1 தெசலோனிக்கேயர் 5:24).\n\nவனாந்திரம் முடிந்து ராஜ்யம் வெளிப்படும் வரை; யாவே தேவன் நம்மை பயபக்தி, அன்பு, கீழ்ப்படிதல் மற்றும் மகிழ்ச்சியுடன் தனது வாசஸ்தலத்தைச் சுமக்கும் உண்மையான ஊழியர்களாக உருவாக்குாராக."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, நீர் நியமிக்கும் காலங்களுக்காகவும், பொறுப்புக்கு முன் பயிற்சி, பாரத்திற்கு முன் ஆயத்தம் மற்றும் கனிக்கு முன் வளர்ச்சிக்காகவும் உமக்கு நன்றி. யாரும் பார்க்காத மறைவான வருடங்களில் எங்களைப் பலப்படுத்துங்கள், கீழ்ப்படிதல் விலைக்கிரயமாக இருக்கும் கடினமான ஆண்டுகளில் எங்களை உண்மையுள்ளவர்களாக்குங்கள். அன்பின் \"மென்மையான\" வேலையையும், சத்தியத்தின் \"பரிசுத்தமான\" வேலையையும், சகிப்புத்தன்மையின் \"கடினமான\" வேலையையும் கசப்போ, முறுமுறுப்போ இல்லாமல் சுமக்க எங்களுக்கு உதவுங்கள். கடைசி மூச்சு வரை எங்களை உறுதியாக வைத்து, இயேசு கிறிஸ்துவின் கீழ் உண்மையான ஆசாரியர்களாக எங்களை வடிவமைத்து, உம்மோடு என்றென்றும் ஊழியம் செய்ய நீர் எங்களை மகிமையில் எழுப்பும் நாளுக்காக ஆயத்தப்படுத்துங்கள் பிதாவே. ஆமென்."
  }
]