[
  {
    "type": "meta",
    "title": "Vow of the unclean animal",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-20",
    "youtubeUrl": "https://youtu.be/-GbLOoytU-o",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/20-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/20-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/20-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Leviticus Chapter 27:11-13",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "In Leviticus 27 we see another kind of vow; one that involves an animal that is called “unclean,” meaning it could not be offered on the altar as a holy sacrifice. The law says that if a person made a vow involving such an animal, the animal still had to be brought to the priest. The priest would examine it and set its value. That valuation would stand, whether it seemed high or low. And if the person later wanted to redeem the animal, meaning to buy it back, the person had to pay the value that the priest set plus one-fifth more. That extra one-fifth is twenty percent. In simple words, God was teaching that what is dedicated to Him is not to be treated casually. Once something is vowed, it becomes serious, and redemption carries an added cost. (Leviticus 27:11-13)\n\nThis law is not just about animals. It carries a spiritual lesson about how God sees what belongs to Him and how costly it is when what belongs to Him becomes defiled. From the beginning, humanity was created to belong to God. Adam was made to obey God, to represent His rule on earth, and to live for His purpose. God gave man dominion and responsibility (Genesis 1:26-28). In that sense, Adam’s dedication was not only personal. The whole human family was in Adam, and his calling touched all of us. Scripture shows this kind of shared connection in another example: Abraham gave a tenth to Melchizedek,\nand Hebrews explains that Levi, who was still in Abraham’s line, was counted as participating through Abraham (Hebrews 7:9-10). In a similar way,\nwhen Adam fell, we fell in him. When Adam became disobedient, the human race became disobedient. Sin spread to all (Romans 5:12). So we can say that humanity, which was meant to be dedicated to God, became defiled and unable to bring God a pure offering from our own nature.\n\nThe Bible even uses strong language to describe what people become when they live without God. It says that man without understanding can become\n“like beasts” (Psalm 49:12, 20). Ecclesiastes also says God allows us to see how weak and fleshly we are, and how easily we live by mere earthly thinking (Ecclesiastes 3:18). This does not mean humans are animals in a literal sense, but it shows how the fallen mind can become ruled by appetite, pride, anger, lust, and selfishness. When a person lives only for the flesh, it is like living by instinct rather than by the fear of God. In that moral sense, fallen humanity became “unclean”not fit for the altar, not fit to stand as a holy offering before Yahweh.\n\nThis is even clearer when we think about the Gentiles. Israel had the covenant, the priesthood, the sacrifices, and the Day of Atonement. Even though those sacrifices could not remove sin forever, they were God’s appointed way to teach cleansing and to maintain covenant fellowship until Christ came. But Gentiles were outside that covenant system. Paul says they were “without Christ,” “strangers to the covenants of promise,” and “without God in the world” (Ephesians 2:12). So from a covenant point of view, we were in a condition of uncleanness and distance. That is why the gospel is such a great mercy: it brings those who were far near again through Christ.\n\nNow, when we connect this Leviticus picture to Christ, we must be careful and truthful. The safest way is not to claim that Christ paid a literal mathematical “twenty percent extra,” as if redemption can be measured like a shop bill. Rather, we should take the principle: redemption costs more than we think,\nand only God can pay what we cannot. Leviticus shows an added cost in redemption; an extra one-fifth. That teaches that once something has become dedicated and then needs to be redeemed, the return is not cheap. There is weight, seriousness, and added cost. In the gospel, we see this fulfilled in a deeper and holier way.\n\nChrist is the true Redeemer who came to buy back what was lost. Scripture says the Son of Man came to give His life as a ransom for many (Mark 10:45).\nWe were not redeemed with silver or gold, but with the precious blood of Christ (1 Peter 1:18-19). The ransom is “life for life” because the wages of sin is death (Romans 6:23). A sinful human life cannot pay for another sinful human life. Only a sinless life could stand in place of sinners. That is why Christ, who knew no sin, was made to be a sin offerings for us, so that we might be made righteous in Him (2 Corinthians 5:21). In this sense, Christ paid the full “valuation” that divine justice required.\n\nBut the New Testament also emphasizes that Christ’s suffering was not only physical. He did not only bleed. He also carried shame. Isaiah foretold that the Messiah would be despised and rejected, a man of sorrows, wounded and bruised for our transgressions (Isaiah 53:3-5). The Gospels show Him mocked, struck, spit upon, clothed in shame, and publicly humiliated (Matthew 27:27-31). Hebrews highlights this in a special way, saying that Jesus endured the cross and despised the shame (Hebrews 12:2). It also says He suffered outside the gate, bearing reproach, and we are called to go to Him outside the camp, bearing His reproach (Hebrews 13:12-13). When we place this beside the Leviticus picture, the “one-fifth added” becomes a spiritual lesson: Christ did not only pay the price of death; He also took the disgrace, the insulting, the humiliations, and the reproach that sin deserves, the extra payment. He went to the lowest place, so that nothing remained unpaid and nothing remained uncovered.\n\nThis should lead our hearts to a serious question. How much do we value this redemption? We were once like the unclean animal in the picture; unable to bring God an acceptable offering by our own goodness. We lived by passions. We were led by the flesh. Some were led by lust, some by anger, some by pride, some by greed, some by fear of man. Even after coming to faith, the old nature still tries to pull us back. That is why we must not treat Christ’s ransom lightly. If the law taught that a vowed unclean animal could be redeemed only with an added cost, how much more should we tremble when we think of the true cost of our salvation. The blood was costly. The shame was heavy. The reproach was real. Christ did not redeem us with convenience, but with suffering.\n\nSo this Morning Light becomes a warning for the heart. If redemption was costly, then our response must not be casual. If Christ paid life for life, then we must not return to the old life. If He bore shame for us, then we must not love the very sins that shamed Him. When we make peace with sin, defend sin, hide sin, or return again and again without repentance, it is like despising the price. Scripture warns that those who treat holy things lightly are in danger, because God is not mocked. We are called to walk in the light, to confess, to repent quickly, and to keep our conscience tender. We must guard the mind, the eyes, the tongue, and the secret places of the heart.\n\nLet us remember: we were bought with a price. Therefore our life belongs to Yahweh. Let us value the ransom and honor the Redeemer. Let us not live as if we are still unclean animals led by appetite. Let us live as those who have been washed, set apart, and brought near. And when we fail, let us not run away in shame, but run to Christ in repentance, because the same One who paid the full price is also the One who cleanses and restores those who humble themselves.\n\nMay Yahweh give us reverence. May He help us to feel the weight of Christ’s sacrifice and also the weight of Christ’s shame-bearing. May this truth keep us awake, careful, and thankful; so that we do not treat redemption lightly, but walk worthy of the One who redeemed us."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "O Yahweh, thank You for redeeming us when we were unclean and far from You.\nForgive us for the times we have taken Christ’s ransom lightly in our thoughts and actions.\nTeach us to fear Your Name, hate sin, and value the price that was paid for our salvation.\nCleanse our hearts, strengthen us to walk in holiness, and keep us faithful until the end.\nLet our lives honor the Redeemer, and bring glory to Your holy Name.\nIn Christ’s name, Amen."
  }
]