[
  {
    "type": "meta",
    "title": "சுத்தமில்லாத மிருகத்தின் பொருத்தனை",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-20",
    "youtubeUrl": "https://youtu.be/aKTAU1EjXnU",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/20-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/20-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/20-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 27:11-13",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "லேவியராகமம் 27-ம் அதிகாரத்தில், நாம் வேறொரு விதமான பொருத்தனையைப் பார்க்கிறோம்; இது \"சுத்தமில்லாத\" மிருகம் என்று அழைக்கப்படுவதைக் குறித்தது. அதாவது, இதை பரிசுத்த பலியாகப் பலிபீடத்தில் செலுத்த முடியாது. ஒரு நபர் அத்தகைய மிருகத்தை வைத்து ஒரு பொருத்தனை செய்தால், அந்த விலங்கு ஆசாரியனிடத்தில் கொண்டுவரப்பட வேண்டும் என்று சட்டம் சொல்லுகிறது. ஆசாரியன் அதைச் சோதித்துப்பார்த்து, அதற்கான மதிப்பை நிர்ணயிப்பார். அந்த மதிப்பு அதிகமாக இருந்தாலும் அல்லது குறைவாக இருந்தாலும், ஆசாரியன் நிர்ணயித்ததே முடிவானது. பின்னர் அந்த நபர் அந்த மிருகத்தை மீட்க, அதாவது திரும்ப வாங்க விரும்பினால், ஆசாரியன் நிர்ணயித்த விலையோடு, அதில் ஐந்தில் ஒரு பங்கை அதிகமாகச் சேர்த்து செலுத்த வேண்டும். அந்தக் கூடுதல் ஐந்தில் ஒரு பங்கு என்பது இருபது சதவீதம். எளிய வார்த்தைகளில் சொல்லப்போனால், தனக்கு அர்ப்பணிக்கப்பட்ட எதையும் சாதாரணமாகக் கருதக்கூடாது என்று தேவன் போதித்துக்கொண்டிருந்தார். ஒருமுறை ஒன்றை பொருத்தனை செய்துவிட்டால், அது மிக முக்கியமானதாகிவிடுகிறது; அதை மீட்பதற்கு கூடுதல் விலை செலுத்த வேண்டியிருக்கும். (லேவியராகமம் 27:11-13)\n\nஇந்தச் சட்டம் விலங்குகளைப் பற்றியது மட்டுமல்ல. கடவுளுக்குச் சொந்தமானவற்றை அவர் எப்படிப் பார்க்கிறார் என்பதையும், அவருக்குரியது கறைபடும்போது அல்லது தீட்டுப்படும்போது அது எவ்வளவு விலை உயர்ந்ததாக மாறுகிறது என்பதையும் பற்றிய ஒரு ஆவிக்குரிய பாடத்தை இது நமக்குக் கற்றுக்கொடுக்கிறது. தொடக்கத்திலிருந்தே, மனிதகுலம் கடவுளுக்குச் சொந்தமாகவே சிருஷ்டிக்கப்பட்டது. ஆதாம் கடவுளுக்குக் கீழ்ப்படியவும், பூமியில் அவருடைய ஆட்சியைப் பிரதிபலிக்கவும், அவருடைய நோக்கத்திற்காக வாழவும் படைக்கப்பட்டான். தேவன் மனிதனுக்கு ஆளுகையையும் பொறுப்பையும் கொடுத்தார் (ஆதியாகமம் 1:26-28). அந்த வகையில், ஆதாமின் அர்ப்பணிப்பு தனிப்பட்ட ஒன்று மட்டுமல்ல. முழு மனித குடும்பமும் ஆதாமுக்குள் இருந்தது, அவனுடைய அழைப்பு நம் எல்லோரையும் தொட்டது. வேதவசனம் இந்த வகையான பகிரப்பட்ட இணைப்பை மற்றொரு உதாரணத்தில் காட்டுகிறது: ஆபிரகாம் மெல்கிசேதேக்குக்கு தசமபாகம் கொடுத்தார்; அப்போது ஆபிரகாமின் சந்ததியில் வரவிருந்த லேவியும், ஆபிரகாம் மூலமாக அதில் பங்கெடுத்ததாக எபிரேயர் புத்தகம் விளக்குகிறது (எபிரேயர் 7:9-10). அதேவிதமாக, ஆதாம் விழுந்தபோது, நாம் எல்லோரும் அவனுக்குள் விழுந்தோம். ஆதாம் கீழ்ப்படியாமல் போனபோது, மனித இனம் முழுவதும் கீழ்ப்படியாததாய் மாறியது. பாவம் எல்லாருக்கும் பரவியது (ரோமர் 5:12). ஆகவே, தேவனுக்கு அர்ப்பணிக்கப்பட வேண்டிய மனிதகுலம், கறைபட்டுப்போனது என்றும், நம்முடைய சொந்த இயல்பினால் தேவனுக்கு ஒரு தூய காணிக்கையை கொண்டுவர முடியாத நிலையில் இருக்கிறோம் என்றும் நாம் சொல்லலாம்.\n\nதேவன் இல்லாமல் வாழும்போது மக்கள் எப்படிப்பட்டவர்களாக மாறுகிறார்கள் என்பதை விவரிக்க வேதாகமம் கடுமையான மொழியையும் பயன்படுத்துகிறது. புத்தியில்லாத மனிதன் \"மிருகங்களைப் போல\" ஆகிவிடுகிறான் என்று அது சொல்லுகிறது (சங்கீதம் 49:12, 20). நாம் எவ்வளவு பலவீனமானவர்கள், மாம்சத்திற்குரியவர்கள் என்பதையும், வெறுமனே உலகப் சிந்தனையோடு வாழ்வது எவ்வளவு எளிது என்பதையும் நாம் பார்க்கும்படி கடவுள் அனுமதிக்கிறார் என்று பிரசங்கி புத்தகமும் கூறுகிறது (பிரசங்கி 3:18). இதன் அர்த்தம் மனிதர்கள் நேரடி அர்த்தத்தில் விலங்குகள் என்று அல்ல; மாறாக வீழ்ந்துபோன மனித மனம் எப்படி பசி, பெருமை, கோபம், இச்சை மற்றும் சுயநலத்தால் ஆளப்படக்கூடும் என்பதை இது காட்டுகிறது. ஒரு நபர் மாம்சத்திற்காக மட்டுமே வாழும்போது, அவர் தேவ பயத்தினால் வாழ்வதற்குப் பதிலாக, மிருகங்களைப் போல உள்ளுணர்வின் அடிப்படையில் வாழ்கிறார் என்று அர்த்தம். அந்த தார்மீக அர்த்தத்தில், வீழ்ந்துபோன மனிதகுலம் \"தீட்டுள்ளதாய்\" மாறியது—பலிபீடத்திற்குத் தகுதியற்றது, யாவே தேவனுக்கு முன்பாக ஒரு பரிசுத்த பலியாக நிற்கத் தகுதியற்றது.\n\nபுறஜாதிகளைப் பற்றி நாம் சிந்திக்கும்போது இது இன்னும் தெளிவாகிறது. இஸ்ரயேலர்களுக்கு உடன்படிக்கை, ஆசாரியத்துவம், பலிகள் மற்றும் பாவநிவாரண நாள் ஆகியவை இருந்தது. அந்தப் பலிகளால் பாவத்தை என்றென்றைக்குமாக நீக்க முடியாவிட்டாலும், கிறிஸ்து வரும்வரை சுத்திகரிப்பைப் போதிக்கவும், உடன்படிக்கை உறவைப் பாதுகாக்கவும் அவை கடவுளால் நியமிக்கப்பட்ட வழியாக இருந்தது. ஆனால் புறஜாதிகள் அந்த உடன்படிக்கை முறைக்கு வெளியே இருந்தார்கள். அவர்கள் \"கிறிஸ்துவைச் சேராதவர்களும்,\" \"வாக்குத்தத்தத்தின் உடன்படிக்கைகளுக்கு அந்நியரும்,\" \"உலகத்திலே தேவன் இல்லாதவர்களுமாய்\" இருந்தார்கள் என்று பவுல் சொல்லுகிறார் (எபேசியர் 2:12). ஆகவே, உடன்படிக்கையின் பார்வையில், நாம் தீட்டுள்ளவர்களாகவும், தூரமானவர்களாகவும் இருந்தோம். அதனால்தான் சுவிசேஷம் ஒரு மாபெரும் இரக்கம்: இது தூரமாயிருந்தவர்களை கிறிஸ்துவின் மூலமாக மீண்டும் சமீபமாக்குகிறது.\n\nஇப்போது, இந்த லேவியராகமத்தின் சித்திரத்தை கிறிஸ்துவோடு இணைக்கும்போது, நாம் கவனமாகவும் உண்மையாகவும் இருக்க வேண்டும். கிறிஸ்து ஒரு கடை ரசீது போல கணக்கிடக்கூடிய வகையில் \"இருபது சதவீதம் கூடுதலான\" தொகையைச் செலுத்தினார் என்று கூறுவது சரியான வழியல்ல. மாறாக, நாம் இந்தத் தத்துவத்தை எடுத்துக்கொள்ள வேண்டும்: மீட்பு என்பது நாம் நினைப்பதை விட அதிக விலை உயர்ந்தது, நம்மால் செலுத்த முடியாததை தேவன் மட்டுமே செலுத்த முடியும். மீட்பில் ஒரு கூடுதல் விலை இருப்பதை லேவியராகமம் காட்டுகிறது; அது ஐந்தில் ஒரு பங்கு அதிகம். அர்ப்பணிக்கப்பட்ட ஒன்று பின்னர் மீட்கப்பட வேண்டும் என்றால், அதைத் திரும்பப் பெறுவது மலிவானது அல்ல என்பதை இது கற்பிக்கிறது. அங்கே ஒரு கனம், தீவிரம் மற்றும் கூடுதல் விலை இருக்கிறது. சுவிசேஷத்தில், இது இன்னும் ஆழமாகவும் பரிசுத்தமாகவும் நிறைவேறுகிறதை நாம் பார்க்கிறோம்.\n\nஇழந்துபோனதை மீட்க வந்த உண்மையான மீட்பர் கிறிஸ்துவே ஆவார். மனுஷகுமாரன் அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக் கொடுக்கவும் வந்தார் என்று வேதம் சொல்லுகிறது (மாற்கு 10:45). நாம் பொன்னினாலும் வெள்ளியினாலும் மீட்கப்படவில்லை, ஆனால் கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினால் மீட்கப்பட்டோம் (1 பேதுரு 1:18-19). பாவத்தின் சம்பளம் மரணம் என்பதால், அந்த மீட்புவிலை \"ஜீவனுக்கு ஜீவன்\" என்பதாகும் (ரோமர் 6:23). ஒரு பாவமுள்ள மனித ஜீவன், மற்றொரு பாவமுள்ள மனித ஜீவனுக்காக விலை செலுத்த முடியாது. பாவமில்லாத ஒரு ஜீவன் மட்டுமே பாவிகளுக்குப் பதிலாக நிற்க முடியும். அதனால்தான், நாம் அவருக்குள் தேவனுடைய நீதியாகும்படிக்கு, பாவம் அறியாத அவரை நமக்காகப் பாவமாக்கினார் (2 கொரிந்தியர் 5:21). இந்த அர்த்தத்தில், தெய்வீக நீதிக்குத் தேவையான முழு \"மதிப்பீட்டையும்\" கிறிஸ்து செலுத்தினார்.\n\nஆனால் கிறிஸ்துவின் பாடுகள் சரீரரீதியானது மட்டுமல்ல என்பதையும் புதிய ஏற்பாடு வலியுறுத்துகிறது. அவர் இரத்தம் சிந்தியது மட்டுமல்ல. அவர் அவமானத்தையும் சுமந்தார். மேசியா அசட்டைப்பண்ணப்பட்டவரும், புறக்கணிக்கப்பட்டவரும், துக்கம் நிறைந்தவரும், நம்முடைய மீறுதல்களினிமித்தம் காயப்பட்டவருமாய் இருப்பார் என்று ஏசாயா முன்னறிவித்தார் (ஏசாயா 53:3-5). அவர் பரியாசம் பண்ணப்பட்டு, அடிக்கப்பட்டு, துப்பப்பட்டு, நிந்தையான வஸ்திரம் உடுத்தப்பட்டு, பகிரங்கமாக அவமானப்படுத்தப்பட்டதை சுவிசேஷங்கள் காட்டுகின்றது (மத்தேயு 27:27-31). இயேசு அவமானத்தை எண்ணாமல், சிலுவையைச் சகித்தார் என்று எபிரேயர் புத்தகம் இதைச் விசேஷமாக எடுத்துக்காட்டுகிறது (எபிரேயர் 12:2). மேலும் அவர் பாளயத்துக்கு வெளியே பாடுபட்டு, நிந்தையைச் சுமந்தார் என்றும், நாமும் அவருடைய நிந்தையைச் சுமந்துகொண்டு, பாளயத்துக்கு வெளியே அவரிடத்திற்குப் புறப்பட்டுப்போகக் கடவோம் என்றும் அது சொல்லுகிறது (எபிரேயர் 13:12-13). இதை லேவியராகமத்தின் சித்திரத்தோடு ஒப்பிட்டுப் பார்க்கும்போது, அந்த \"ஐந்தில் ஒரு பங்கு கூடுதல்\" என்பது ஒரு ஆவிக்குரிய பாடமாக மாறுகிறது: கிறிஸ்து மரணத்திற்கான விலையை மட்டும் செலுத்தவில்லை; பாவம் கொண்டுவரும் இழிவு, அவதூறு, அவமானங்கள் மற்றும் நிந்தையையும் அவர் ஏற்றுக்கொண்டார்; இதுவே அந்த கூடுதல் கட்டணம். செலுத்தப்படாதது எதுவும் இல்லாதபடியும், மூடப்படாதது எதுவும் இல்லாதபடியும் அவர் மிகத் தாழ்வான இடத்திற்குச் சென்றார்.\n\nஇது நம் இருதயங்களில் ஒரு முக்கியமான கேள்வியை எழுப்ப வேண்டும். இந்த மீட்பை நாம் எவ்வளவு மதிக்கிறோம்? நாம் ஒரு காலத்தில் அந்தப் சித்திரத்தில் உள்ள தீட்டுள்ள விலங்கைப் போல இருந்தோம்; நம்முடைய சொந்த நன்மையினால் கடவுளுக்கு ஏற்ற பலியைச் செலுத்த முடியாதவர்களாய் இருந்தோம். நாம் இச்சைகளின்படி வாழ்ந்தோம். நாம் மாம்சத்தினால் வழிநடத்தப்பட்டோம். சிலர் இச்சையினாலும், சிலர் கோபத்தினாலும், சிலர் பெருமையினாலும், சிலர் பேராசையினாலும், சிலர் மனித பயத்தினாலும் வழிநடத்தப்பட்டார்கள். விசுவாசத்திற்குள் வந்த பிறகும், பழைய சுபாவம் நம்மைப் பின்னோக்கி இழுக்க முயற்சிக்கிறது. அதனால்தான் கிறிஸ்துவின் மீட்புவிலையை நாம் சாதாரணமாகக் கருதக்கூடாது. தீட்டுள்ள விலங்காகப் பொருத்தனை செய்யப்பட்ட ஒன்றை, கூடுதல் விலை கொடுத்துதான் மீட்க முடியும் என்று சட்டம் போதித்ததென்றால், நமது இரட்சிப்பின் உண்மையான விலையை நினைக்கும்போது நாம் எவ்வளவு அதிகமாக நடுங்க வேண்டும்! அந்த இரத்தம் விலையேறப்பெற்றது. அந்த அவமானம் மிகவும் பாரமானது. அந்த நிந்தை உண்மையானது. கிறிஸ்து நம்மை வசதியாக மீட்கவில்லை, பாடுகளினாலேயே மீட்டார்.\n\nஆகவே, இந்த காலை வெளிச்சம் நம் இருதயத்திற்கு ஒரு எச்சரிப்பாக அமைகிறது. மீட்பு அவ்வளவு விலை உயர்ந்தது என்றால், அதற்கு நம்முடைய பதில் செயல் சாதாரணமாக இருக்கக்கூடாது. கிறிஸ்து ஜீவனுக்கு ஜீவனாக விலை கொடுத்தார் என்றால், நாம் மீண்டும் பழைய வாழ்க்கைக்குத் திரும்பக்கூடாது. அவர் நமக்காக அவமானத்தைச் சுமந்தார் என்றால், அவரை அவமானப்படுத்திய அதே பாவங்களை நாம் நேசிக்கக்கூடாது. நாம் பாவத்தோடு சமாதானம் செய்துகொள்ளும்போது, பாவத்தை நியாயப்படுத்தும்போது, பாவத்தை மறைக்கும்போது, அல்லது மனந்திரும்பாமல் மீண்டும் மீண்டும் பாவத்திற்குத் திரும்பும்போது, அது அந்த விலையை இகழ்வது போலாகும். பரிசுத்தமான காரியங்களை லேசாகக் கருதுகிறவர்கள் ஆபத்தில் இருக்கிறார்கள் என்று வேதம் எச்சரிக்கிறது, ஏனெனில் தேவன் தம்மைப் பரியாசம் பண்ணவொட்டார். நாம் வெளிச்சத்திலே நடக்கவும், பாவத்தை அறிக்கை செய்யவும், சீக்கிரம் மனந்திரும்பவும், நம் மனசாட்சியை மென்மையாகவும் வைத்துக்கொள்ள அழைக்கப்பட்டிருக்கிறோம். நம் மனம், கண்கள், நாக்கு மற்றும் இருதயத்தின் ரகசிய இடங்களை நாம் காத்துக்கொள்ள வேண்டும்.\n\nநாம் ஒரு கிரயத்துக்குக் கொள்ளப்பட்டோம் என்பதை நினைவில் கொள்வோமாக. ஆகையால், நம்முடைய ஜீவன் யாவே தேவனுக்குச் சொந்தமானது. மீட்புவிலையை மதித்து, மீட்பரைக் கனப்படுத்துவோம். பசியினால் வழிநடத்தப்படும் தீட்டுள்ள விலங்குகளைப் போல நாம் இனியும் வாழ வேண்டாம். கழுவப்பட்டவர்களாகவும், பிரித்தெடுக்கப்பட்டவர்களாகவும், தேவனுக்குச் சமீபமாகக் கொண்டுவரப்பட்டவர்களாகவும் நாம் வாழ்வோம். நாம் தவறும்போது, அவமானத்தினால் ஓடிஒழியாமல், மனந்திரும்புதலோடு கிறிஸ்துவிடம் ஓடுவோம்; ஏனென்றால் முழு விலையையும் செலுத்திய அதே நபர், தங்களைத் தாழ்த்துகிறவர்களைச் சுத்திகரித்து சீர்படுத்துகிறவரும் அவரே.\n\nயாவே தேவன் நமக்கு பயபக்தியைத் தருவாராக. கிறிஸ்துவின் தியாகத்தின் கனத்தையும், அவர் சுமந்த அவமானத்தின் பாரத்தையும் உணர அவர் நமக்கு உதவுவாராக. இந்த சத்தியம் நம்மை விழிப்போடும், எச்சரிக்கையோடும், நன்றியோடும் இருக்கச் செய்வதாக; அப்போதுதான் நாம் மீட்பை லேசாகக் கருதாமல், நம்மை மீட்டவருக்குப் பாத்திரராக நடப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "யாவே, நாங்கள் தீட்டுள்ளவர்களாகவும் உமக்குத் தூரமாகவும் இருந்தபோது எங்களை மீட்டதற்காக உமக்கு நன்றி.\n\nஎங்கள் சிந்தனைகளிலும் செயல்களிலும் கிறிஸ்துவின் மீட்புவிலையைச் சாதாரணமாக எண்ணிய நேரங்களுக்காக எங்களை மன்னியுங்கள்.\nஉமது நாமத்திற்குப் பயப்படவும், பாவத்தை வெறுக்கவும், எங்கள் இரட்சிப்புக்காகச் செலுத்தப்பட்ட விலையை மதிக்கவும் எங்களுக்குக் கற்றுத்தாருங்கள்.\nஎங்கள் இருதயங்களைச் சுத்திகரித்து, பரிசுத்தத்தில் நடக்க எங்களைப் பலப்படுத்துங்கள், முடிவுபரியந்தம் எங்களை உண்மையுள்ளவர்களாகக் காத்துக்கொள்ளுங்கள்.\n\nஎங்கள் வாழ்க்கை மீட்பரைக் கனப்படுத்தவும், உமது பரிசுத்த நாமத்திற்கு மகிமையைக் கொண்டுவரவும் உதவி செய்யுங்கள். கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]