[
  {
    "type": "meta",
    "title": "பாளயத்தைக் காத்தல் – 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-20",
    "youtubeUrl": "https://youtu.be/JjbSdvWJJ7o",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/20-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/20-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:1-3",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "யாவே தேவன் எண்ணாகமம் 5:1-3-ல் மோசேக்கு ஒரு தெளிவான கட்டளையைக் கொடுத்தார். கடுமையான தோல் வியாதியால் தீட்டுப்பட்டவர்கள், பிரமியமுள்ளவர்கள் (உடலில் தொடர்ந்து ஏதேனும் வடிதல் உள்ளவர்கள்), மற்றும் இறந்த உடலைத் தொட்டதால் தீட்டுப்பட்டவர்கள் என அனைவரையும் இஸ்ரயேல் மக்கள் பாளயத்தை விட்டு வெளியேற்ற வேண்டும். இந்த அறிவுரை ஒரு குறிப்பிட்ட குழுவினருக்கு மட்டும் வழங்கப்படவில்லை. இது ஆண்களுக்கும் பெண்களுக்கும் சமமாகவே பொருந்தும். அதற்கான காரணமும் தெளிவாகக் கூறப்பட்டது: யாவே தேவன் தாமே தமது மக்கள் நடுவில் வாழ்ந்ததால், அவர்கள் பாளயத்தைத் தீட்டுப்படுத்தாதபடிக்கு இந்த மக்கள் பாளயத்திற்கு வெளியே வைக்கப்பட வேண்டும்.\n\nஇது இந்தப் பயணத்தில் ஒரு முக்கியமான தருணம். இஸ்ரயேல் வெறும் பயணம் செய்யும் ஒரு தேசமாக மட்டும் இருக்கவில்லை. இஸ்ரயேல் என்பது தேவனுடைய பிரசன்னத்தை மையமாகக் கொண்டு அமைக்கப்பட்ட ஒரு பாளயம். ஆசரிப்புக் கூடாரம் நடுவில் இருந்தது, லேவியர்கள் அதைக் காவல் காத்தனர், மேலும் கோத்திரங்கள் வரிசையான பிரிவுகளாகப் பாளயமிறங்கினர். தேவன் தமக்கு அருகாமையில் இருப்பது ஒரு பரிசு என்பதையும், ஆனால் அதே சமயம் அது பொறுப்பையும் கொண்டுவருகிறது என்பதையும் இஸ்ரயேலர்களுக்குக் கற்றுக் கொடுத்துக் கொண்டிருந்தார். தேவன் மையத்தில் வாசம் செய்யும்போது, அந்தப் பாளயத்தை மற்ற எந்தப் பாளயத்தைப் போலவும் சாதாரணமாக நடத்த முடியாது. பாளயம் தீட்டுப்படுவதிலிருந்து பாதுகாக்கப்பட வேண்டும். இந்தக் கட்டளை வெறும் நோய் அல்லது சுகாதாரம் பற்றியது மட்டுமல்ல. இது யாவே தேவன் வாசம் செய்யும் இடத்தின் பரிசுத்தத்தைப் பற்றியதாகும்.\n\nமுதலாவதாகக் குறிப்பிடப்பட்ட குழு \"குஷ்டரோகம்\" போன்ற வியாதி உள்ளவர்கள். நவீன மருத்துவம் குஷ்டரோகம் என்று அழைப்பதை மட்டும் இது குறிக்கவில்லை. வேதாகமத்தில், இந்தப் பிரிவில் கண்களுக்குத் தெரியும் பல தோல் வியாதிகளும் அடங்கும். இவை வெள்ளை நிறப் புள்ளிகள், வீக்கம், செதில்கள் போன்ற புண்கள், ஆழமான தோல் தொற்றுகள் அல்லது சிவப்பு-வெள்ளை நிறப் புள்ளிகளாக இருக்கலாம். லேவியராகமம் 13 மற்றும் 14 ஆம் அதிகாரங்களில் இந்த நிலைமைகளைப் பற்றி தேவன் ஏற்கனவே விரிவான அறிவுரைகளை வழங்கியிருந்தார். அந்த நபர் பரிசோதிக்கப்பட்டு, காலப்போக்கில் கண்காணிக்கப்பட்டு, தேவனுடைய அறிவுரைகளின்படி சுத்தமானவர் என்றோ அல்லது தீட்டுப்பட்டவர் என்றோ அறிவிக்கப்பட்டார். இங்கே முக்கிய விஷயம் என்னவென்றால், அந்த வியாதி கண்களுக்குத் தெரிவதாக இருந்தது, மேலும் ஒரு நபர் பரிசுத்த வாசஸ்தலத்திற்கு அருகே பாளயத்திற்குள் இருக்க முடியுமா என்பதை அது பாதித்தது.\n\nஇரண்டாவது குழுவினர் பிரமியமுள்ளவர்கள் (உடலில் ஏதேனும் வடிதல் உள்ளவர்கள்). இங்குப் பயன்படுத்தப்பட்டுள்ள எபிரேய வார்த்தை, பெரும்பாலும் அசாதாரணமான அல்லது தொடர்ந்து உடலில் இருந்து வழியும் தன்மையைப் புரிந்து கொள்ளப்படுகிறது. ஒரு நபரைச் சடங்காச்சாரப்படி தீட்டுப்படுத்தும் பல்வேறு வகையான வடிதல்களும் இதில் அடங்கும். லேவியராகமம் 15 ஆம் அதிகாரம் இந்தப் பிரிவைப் பற்றியும், ஒரு நபர் மீண்டும் சுத்தமாவதற்கு எடுக்க வேண்டிய படிகளைப் பற்றியும் விளக்குகிறது. இது யாரையும் அவமானப்படுத்துவதற்காக அல்ல. தேவனுடைய பிரசன்னத்தை மையமாகக் கொண்ட ஒரு பாளயத்தில், சமுதாயத்தைப் பாதுகாப்பதற்கும் ஒழுங்கைச் சீராகப் பராமரிப்பதற்கும் இது ஒரு முறைப்படுத்தப்பட்ட செயல்முறையாக இருந்தது.\n\nமூன்றாவது குழுவினர் இறந்த உடலால் தீட்டுப்பட்டவர்கள். பிணத்தைத் தொடுவது, ஒருவர் இறந்த கூடாரத்தில் இருப்பது, மனித எலும்புகளைத் தொடுவது அல்லது கல்லறைகளைத் தொடுவது ஆகியவை இதில் அடங்கும். பின்னர், எண்ணாகமம் 19-ஆம் அதிகாரம் இந்த வகையான தீட்டு பற்றியும், அது எவ்வாறு கையாளப்பட்டது என்பது பற்றியும் கூடுதல் விவரங்களைத் தருகிறது. மரணம் என்பது பாளயத்திற்குள் ஒரு சாதாரண விஷயமாகக் கருதப்படவில்லை. அது தீட்டோடு தொடர்புடையதாக இருந்தது, ஏனென்றால் யாவே ஜீவனுள்ள தேவன், மேலும் அவர் இஸ்ரயேலின் நடுவே வாசம் செய்ததால், பாளயம் தீட்டிலிருந்து பாதுகாக்கப்பட வேண்டியது அவசியமாக இருந்தது.\n\nஎனவே எண்ணாகமம் 5-ஆம் அதிகாரம் ஒரு கடுமையாமான செய்தியுடன் தொடங்குகிறது. தேவனுடைய மக்கள் முன்னோக்கிச் சென்று கொண்டிருந்தார்கள், ஆனால் அவர்கள் தேவனோடு சேர்ந்து பயணம் செய்தார்கள். யாவே தேவன் பாளயத்தில் வாசம் செய்ததால், அந்தப் பாளயத்திற்குப் பாதுகாப்புத் தேவைப்பட்டது. சில வகையான தீட்டுகளை அகற்றுவதற்கான இந்தக் கட்டளை, தேவன் தமது வாசஸ்தலத்தைப் பரிசுத்தமாகவும் தமது மக்களைப் பாதுகாப்பாகவும் வைத்திருந்த வழிகளில் ஒரு பகுதி. தோல் வியாதி, உடலில் ஏற்படும் வடிதல், மற்றும் மரணத்தால் ஏற்படும் தீட்டு ஆகிய இந்த மூன்று பிரிவுகளும் ஆழமான அர்த்தத்தைக் கொண்டுள்ளது, மேலும் அவை நம்முடைய படிப்பின் அடுத்த பகுதிக்கு நம்மை வழிநடத்தும்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, உமது மக்கள் நடுவில் வாசம் செய்வதற்காகவும், உமது பிரசன்னம் பரிசுத்தமானது என்பதை எங்களுக்குக் கற்பிப்பதற்காகவும் உமக்கு நன்றி. பயபக்தியுடனும் கீழ்ப்படிதலுடனும் உம்மை நாங்கள் கனப்படுத்த எங்களுக்கு உதவுங்கள், மேலும் உமக்கு முன்பாக எங்கள் இதயங்களைச் சுத்தமாக வைத்திருக்கச் செய்தருளுங்கள். உமது ஒழுங்கைப் பின்பற்றுவதற்கான ஞானத்தையும், உமது திருத்தத்தை ஏற்றுக்கொள்வதற்கான தாழ்மையையும், உமது வழிகளில் நடப்பதற்கான பொறுமையையும் எங்களுக்குத் தந்தருளுங்கள். தீட்டுப்படுத்தும் எதிலிருந்தும் எங்கள் வீடுகளையும், எங்கள் கூடுகைகளையும், எங்கள் வாழ்க்கையையும் பாதுகாத்தருளுங்கள், மேலும் நீர் எங்கள் நடுவில் வாசம் செய்யும்போது எங்களைத் தூய்மையில் முன்னோக்கி வழிநடத்துங்கள். கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]