[
  {
    "type": "meta",
    "title": "வீடும் வயலும்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-21",
    "youtubeUrl": "https://youtu.be/j3eEg8IZxzQ",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/21-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/21-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/21-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 27:14-34",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "லேவியராகமம் 27-ம் அதிகாரம் ஒரு மென்மையான ஆனால் முக்கியமான கருப்பொருளுடன் முடிவடைகிறது: கர்த்தருக்குரியது எதுவோ, அது பரிசுத்தமானதாகக் கருதப்பட வேண்டும். முந்தைய அதிகாரங்களில், யாவே இஸ்ரயேலருக்கு பலிகள், ஆசாரியர்கள், பரிசுத்தம், தீட்டு மற்றும் சுத்தமானது, மற்றும் பண்டிகைகள் ஆகியவற்றைப் பற்றி போதித்தார். இப்போது, இந்த நூலின் முடிவில், அர்ப்பணிப்பு, மதிப்பீடு செய்தல், மீட்பு மற்றும் உரிமை ஆகியவற்றைப் பற்றி அவர் போதிக்கிறார். இது ஒரு சிறிய விஷயமல்ல, ஏனென்றால் இது அன்றாட வாழ்க்கையைத் தொடுகிறது. இது வீடுகள், சொத்து, வேலை, பரம்பரைச் சொத்து மற்றும் பணத்தைத் தொடுகிறது. பக்தி என்பது இதயத்திற்குள் இருக்கும் ஒரு உணர்வு மட்டுமல்ல என்பதை தேவன் காட்டுகிறார்; பக்தி என்பது முடிவுகள், முன்னுரிமைகள் மற்றும் நாம் வைத்திருக்கும் மற்றும் கையாளும் காரியங்களில் காட்டும் உண்மை.\n\nலேவியராகமம் 27:14-15-ல், கர்த்தர் ஒரு வீட்டை வைத்து ஆரம்பிக்கிறார். ஒரு மனிதன் தன் வீட்டை கர்த்தருக்கு என்று பரிசுத்தப்படுத்தினால், ஆசாரியன் அது நல்லதா கெட்டதா என்று அதை மதிப்பிடுவான்; ஆசாரியனின் மதிப்பீடே நிலையாக நிற்கும். அதை பரிசுத்தப்படுத்தினவன் அதை மீட்க விரும்பினால், ஆசாரியன் மதிப்பிட்ட தொகையோடு ஐந்தில் ஒரு பங்கை அவன் கூட்டிக்கொடுக்க வேண்டும். அப்போது அந்த வீடு மீண்டும் அவனுடையதாகும். முதல் ஆவிக்குரிய பாடம் எளிமையானது: ஒரு வீட்டை தேவனுக்குக் கொடுக்கலாம், ஆனால் அதை குழப்பத்தோடு கொடுக்க முடியாது. தேவன் ஒரு ஒழுங்கைத் தருகிறார். தேவன் ஆசாரிய மதிப்பீட்டைத் தருகிறார். மீட்பதற்கான ஒரு நிலையான வழியை தேவன் கொடுக்கிறார். பக்தி என்பது நேர்மையாகவும் தெளிவாகவும் இருக்க வேண்டுமே தவிர, உணர்ச்சிவசப்பட்டதாகவோ அல்லது கவனக்குறைவாகவோ இருக்கக்கூடாது என்பதை இது போதிக்கிறது.\n\nபுதிய சிருஷ்டிக்கு, இதன் ஆழமான அர்த்தம் இன்னும் தனிப்பட்டதாக மாறுகிறது. நமது சரீரமே ஆலயம் என்று வேதம் போதிக்கிறது. \"உங்கள் சரீரமானது நீங்கள் தேவனாலே பெற்றும் உங்களில் தங்கியும் இருக்கிற பரிசுத்த ஆவியினுடைய ஆலயமாயிருக்கிறதென்றும், நீங்கள் உங்களுடையவர்களல்லவென்றும் அறியீர்களா? கிரயத்துக்குக் கொள்ளப்பட்டீர்களே\" (1 கொரிந்தியர் 6:19-20). லேவியராகமத்தில் உள்ள ஒரு சாதாரண வீட்டை பரிசுத்தப்படுத்த முடியுமானால், நம்முடைய வாழ்க்கை என்னும் \"வீடு\" எவ்வளவு அதிகமாக பரிசுத்தப்படுத்தப்பட வேண்டும்! நமது எண்ணங்கள், பழக்கவழக்கங்கள், தனிப்பட்ட தேர்வுகள், நாம் பார்க்கும் திரைகள், பேச்சு, நேரம், உறக்கம், உறவுகள் மற்றும் செலவுகள் அனைத்தும் அன்றாட வாழ்க்கை என்னும் \"வீட்டிற்குள்\" அடங்கியுள்ளது. புதிய உடன்படிக்கையில் வீட்டைப் பரிசுத்தப்படுத்துவது என்பது, கிறிஸ்துவை ஒரு விருந்தினராக அல்ல, எஜமானராக வரவேற்பது. அவரை கனவீனப்படுத்தும் எந்தவொரு விஷயமும் அந்த வீட்டில் \"சிறியதாக\" கருதப்படாது என்பதையும் இது குறிக்கிறது. இந்த வீடு ஒரு பெரிய கிரயம் கொடுத்து வாங்கப்பட்டது, அது மிகவும் விலை உயர்ந்தது. அது கிறிஸ்துவின் இரத்தம்.\n\nபின்பு யாவே ஒரு வீட்டிலிருந்து வயலுக்கு நகர்கிறார். லேவியராகமம் 27:16-21-ல், ஒரு மனிதன் தன் உடைமையான வயலில் ஒரு பகுதியை கர்த்தருக்கு என்று பரிசுத்தப்படுத்தலாம். அதன் மதிப்பீடு நியாயமாக, விதைப்புக்கு ஏற்றவாறு கணக்கிடப்படுகிறது; மேலும் யூபிலி ஆண்டு வரை மீதமுள்ள \"வருடங்களின் அடிப்படையில்\" அது கணக்கிடப்படுகிறது. அந்த மனிதன் வயலை மீட்க விரும்பினால், அவன் ஐந்தில் ஒரு பங்கை அதனுடன் சேர்த்து அதை வைத்துக்கொள்ளலாம். ஆனால் அவன் அதை மீட்காமல், அது வேறொரு மனிதனுக்கு விற்கப்பட்டால், பின்பு அதை மீட்க முடியாது. யூபிலி ஆண்டு வரும்போது, அந்த வயல் அசல் உரிமையாளரிடம் திரும்பாது. அது கர்த்தருக்குப் பரிசுத்தமாகவும், \"பொருத்தனை பண்ணப்பட்ட வயலைப் போலவும்\" மாறி, ஆசாரியனின் உடைமையாகும்.\n\nஇங்கே ஒரு முக்கியமான கேள்வி எழுகிறது, அதை கவனமாகப் புரிந்து கொள்ள வேண்டும்: நிலம் எப்படி ஆசாரியனுக்குச் சொந்தமாகும்? எப்படி, எப்போது, மற்றும் ஏன்? \"எப்படி\" என்பது, அதை மீட்க மறுப்பதன் மூலமும், கதவை மூடும் பரிமாற்றத்தின் மூலமும் ஏற்படும் நிரந்தரமான பரிசுத்தமாக்குதலால் நடக்கிறது. \"எப்போது\" என்பது யூபிலி ஆண்டில், அதாவது விடுதலை ஆண்டிலே, சுதந்தரங்கள் திரும்பப் பெறப்படும் போதாகும். \"ஏன்\" என்றால், கர்த்தருக்கு என்று ஒதுக்கிவைக்கப்பட்டு மீட்கப்படாமல் விடப்பட்டது பரிசுத்த சொத்தாகக் கருதப்படுகிறது; இஸ்ரயேலில் ஆசாரியத்துவம் கர்த்தருடைய வீட்டையும் சேவையையும் பிரதிநிதித்துவப்படுத்தியது. மற்ற கோத்திரங்களைப் போல ஆசாரியன் நிலத்தை சுதந்தரமாகப் பெறவில்லை. ஆசாரியர்களைக் குறித்து கர்த்தர், \"அவர்கள் தேசத்தில் உனக்குச் சுதந்தரம் இல்லை... நானே உன் பங்கும் உன் சுதந்தரமுமாய் இருக்கிறேன்\" என்றார் (எண்ணாகமம் 18:20). மீண்டும், \"கர்த்தரே அவர்கள் சுதந்தரம்\" என்று எழுதப்பட்டுள்ளது (உபாகமம் 18:1-2). ஆனாலும் ஆசாரியர்கள் வாழ்வதற்கும் ஊழியம் செய்வதற்கும் அவர்களுக்கு உணவு தேவைப்பட்டது. எனவே, சில பரிசுத்த பங்குகள் அவர்களை ஆதரித்தது. இந்த குறிப்பிட்ட சட்டத்தில், பரம்பரை வயலானது பரிசுத்தப்படுத்தப்பட்டு பின்னர் மீட்கப்படாமல் விடப்பட்டால், யூபிலியில் அது கர்த்தருடைய சேவையோடு இணைக்கப்பட்ட பரிசுத்த உடைமையாக மாறி, ஆசாரியனுக்குச் சொந்தமாகிறது.\n\nஇங்கே ஒரு தார்மீக ஞானமும் உள்ளது. பொருத்தனைகளைக் கொண்டு விளையாடுவதை தேவன் தடுக்கிறார். ஒரு நபர் ஒரு வயலைப் பரிசுத்தப்படுத்தி, ஆவிக்குரியவர் போல் காட்டிக்கொண்டு, பின்னர் அந்தப் பொருத்தனையை சாதாரணமாக எடுத்துக்கொள்ளவோ, அல்லது அதன் தீவிரத்தன்மையிலிருந்து தப்பிக்க சொத்தை மாற்றவோ முடியாது. யூபிலி ஆண்டு உண்மையை வெளிப்படுத்துகிறது. மீட்பு மறுக்கப்பட்டு, பரிசுத்தப்படுத்தப்பட்ட பிறகு வயல் ஒரு விற்பனைப் பொருளைப் போல நடத்தப்பட்டால், யூபிலியில் அந்த வயல் சாதாரண பரம்பரைச் சொத்தாகக் கருதப்படாது. அது பரிசுத்தமாகி, ஆசாரியனின் உடைமையாகிறது. தனக்கு முன்பாகப் பேசப்படும் வார்த்தைகளை வெற்றுச் சடங்காகப் பயன்படுத்த முடியாது என்று தேவன் போதிக்கிறார். \"தேவன் தம்மைப் பரியாசம்பண்ணவொட்டார்; மனுஷன் எதை விதைக்கிறானோ அதையே அறுப்பான்\" (கலாத்தியர் 6:7).\n\nபுதிய சிருஷ்டிக்கு, இந்த வயல் ஒரு வலுவான ஆவிக்குரிய அர்த்தத்தைக் கொண்டுள்ளது. \"நீங்கள் தேவனுடைய பண்ணையுமாயிருக்கிறீர்கள்\" என்று வேதம் சொல்லுகிறது (1 கொரிந்தியர் 3:9). நமது வாழ்க்கை ஒரு வயல், அதில் விதைகள் விதைக்கப்படுகின்றது, கனிகள் எதிர்பார்க்கப்படுகின்றது. நமது முடிவுகளே விதைப்பு. நமது பழக்கவழக்கங்கள் விதைப்பு. நமது நட்புகள் விதைப்பு. நமது எண்ணங்கள் விதைப்பு. \"தன் மாம்சத்திற்கென்று விதைக்கிறவன் மாம்சத்தினால் அழிவை அறுப்பான்; ஆவிக்கென்று விதைக்கிறவன் ஆவியினாலே நித்தியஜீவனை அறுப்பான்\" (கலாத்தியர் 6:8). புதிய உடன்படிக்கையின் மொழியில் வயலைப் பரிசுத்தப்படுத்துவது என்பது, \"நாங்கள் யாராக இருக்கிறோமோ, நாங்கள் எதைச் செய்கிறோமோ, அவையெல்லாம் யாவேக்கே சொந்தம்\" என்று சொல்வதாகும். இது நமது வேலை, நமது திட்டங்கள், எதிர்காலம், நமது திறமைகள் மற்றும் வாய்ப்புகளை உள்ளடக்கியது. இது நமது சுதந்தரத்தையும் உள்ளடக்கியது; அதாவது நிர்வகிப்பதற்காக தேவன் நம் கைகளில் கொடுத்த எதையும் இது குறிக்கும்.\n\n\"மீட்புத்தொகை மற்றும் ஐந்தில் ஒரு பங்கு\" என்ற கொள்கையும் ஆவிக்குரிய அர்த்தத்தைக் கொண்டுள்ளது. லேவியராகமத்தில், ஐந்தில் ஒரு பங்கைச் சேர்ப்பது என்பது மீட்பு மலிவாகச் செய்யப்படவில்லை என்பதைக் காட்டுகிறது. அது சாக்குகளோடு செய்யப்படுவதில்லை. அது உண்மையான விலைக்கிரயத்துடன் செய்யப்படுகிறது. நமக்கு, மீட்பு என்பது கிறிஸ்து ஒருவரால் மட்டுமே உண்டாகிறது, ஏனென்றால் \"அவருடைய இரத்தத்தினாலே நமக்கு மீட்பு உண்டாயிருக்கிறது\" (எபேசியர் 1:7). ஆனாலும் மனந்திரும்புதல் உண்மையாக இருக்கும்போது, அது கனியையும் கொடுக்கும். சகேயு, \"நான் ஒருவனிடத்தில் எதையாகிலும் அநியாயமாய் வாங்கினதுண்டானால், நாலத்தனையாகத் திரும்பச் செலுத்துகிறேன்\" என்றான் (லூக்கா 19:8). உண்மையான மனந்திரும்புதல் கண்ணுக்குத் தெரிந்ததால் இயேசு மகிழ்ச்சியுடன் பதிலளித்தார். பாவம் மற்றவர்களைப் பாதித்திருக்கும்போது, மனந்திரும்புதல் என்பது வெறும் கண்ணீர் மட்டுமல்ல என்பதை லேவியராகமத்தில் உள்ள அந்த ஐந்தாவது பங்கு நமக்கு நினைப்பூட்டுகிறது; மனந்திரும்புதல் என்பது கீழ்ப்படிதல், ஈடுசெய்தல் மற்றும் மாறிய திசையாக மாறுகிறது. \"மனந்திரும்புதலுக்கு ஏற்ற கனிகளைக் கொடுங்கள்\" (மத்தேயு 3:8) என்பதே இந்தச் சட்டத்தின் சாராம்சம்.\n\nலேவியராகமம் 27:22-24 மற்றொரு சூழலைச் சேர்க்கிறது: ஒரு வயல் ஒருவனுடைய பரம்பரைச் சொத்தாக இல்லாமல், அவன் விலை கொடுத்து வாங்கிய வயலாக இருந்தால். வாங்கிய அந்த வயலை அவன் கர்த்தருக்கு என்று பரிசுத்தப்படுத்தினால், ஆசாரியன் \"யூபிலி வருடம் வரைக்கும்\" அதை மதிப்பிடுவான். அந்த மனிதன் அன்றைய தினமே அந்தப் பணத்தை கர்த்தருக்குப் பரிசுத்தமானதாகக் கொடுப்பான். ஆனால் யூபிலியில், அந்த வயல் எவனுடைய பரம்பரைச் சொத்தாக இருந்ததோ, அவனிடமே திரும்பிவிடும். இது முக்கியமானது, ஏனென்றால் தேவன் அசல் பரம்பரை எல்லைகளைப் பாதுகாக்கிறார் என்பதை இது காட்டுகிறது. வாங்கிய வயலைப் பரிசுத்தப்படுத்துவது யூபிலியில் நடக்கும் நியாயமான திருப்பிக்கொடுத்தலை ரத்து செய்யாது. வேறு வார்த்தைகளில் கூறுவதானால், பக்தி என்பது ஒரு பரம்பரைச் சொத்தைத் திருடுவதற்கான சட்டரீதியான தந்திரமாக மாறக்கூடாது. தேவனுடைய பரிசுத்தம் ஒருபோதும் அநீதியை ஆதரிக்காது.\n\nநமக்கு, இது தாழ்மையுடன் கூடிய உக்கிராணத்துவத்தைப் பற்றிப் பேசுகிறது. வாழ்க்கையில் உள்ள அனைத்தும் பெற்றுக்கொள்ளப்பட்டவை என்பதை புதிய சிருஷ்டி புரிந்துகொள்கிறது. நாம் எதையாகிலும் \"வாங்கினாலும்\", நாம் தேவனுடைய உலகத்தில், தேவனுடைய பூமியில், தேவனுடைய காற்றைச் சுவாசித்து, தேவனுடைய இரக்கத்தினால் வாழ்கிறோம். \"பூமியும் அதின் நிறைவும்... கர்த்தருடையது\" (சங்கீதம் 24:1). எனவே, உடைமைகளை இலகுவாகப் பிடித்துக்கொள்ளவும், பக்தியை நேர்மையாகக் கடைப்பிடிக்கவும் புதிய சிருஷ்டி கற்றுக்கொள்கிறது. விசுவாசி தேவனைத் கட்டுப்படுத்துவதற்காக அல்ல, தேவனுக்குப் பதில் செயலாகவே கொடுக்கிறான். நாம் உக்கிராணக்காரர்களே தவிர, உரிமையாளர்கள் அல்ல. நம் கைகளில் இருப்பதை நாம் நிர்வகிக்கிறோம், ஆனால் நமக்குச் சொந்தமில்லாததை நாம் உரிமை கொண்டாடுவதில்லை.\n\nயூபிலி ஒரு சக்திவாய்ந்த ஆவிக்குரிய சித்திரத்தைத் தருகிறது. யூபிலி என்பது விடுதலை, மறுசீரமைப்பு மற்றும் திரும்புதல் ஆகும். இயேசு ஏசாயாவை வாசித்து, \"கர்த்தருடைய அநுக்கிரக வருஷத்தைப் பிரசங்கிக்கவும்... கர்த்தருடைய ஆவி என்மேல் இருக்கிறது\" என்றார் (லூக்கா 4:18-19). கிறிஸ்துவில், ஒரு பெரிய யூபிலி தொடங்குகிறது. பாவத்திலிருந்து கைதிகள் விடுவிக்கப்படுகிறார்கள். சிலுவையினால் கடன்கள் ரத்து செய்யப்படுகின்றது. புதிய உடன்படிக்கையில் சுதந்தரம் மீட்டெடுக்கப்படுகிறது. ஆனாலும், எது உண்மையாக மீட்கப்பட்டது, எது விட்டுவிடப்பட்டது என்பதை யூபிலி வெளிப்படுத்துகிறது என்பதையும் லேவியராகமம் காட்டுகிறது. எனவே நமக்கும், இறுதி நாளாகிய கிறிஸ்துவின் நாள், எது ஒப்புக்கொடுக்கப்பட்டது, எது பாசாங்கு செய்யப்பட்டது என்பதை வெளிப்படுத்தும். இப்போது நம் வாழ்க்கை ஒரு வயல். நாமும் அவருடைய வீடாக இருக்கிறோம். நமது இப்போதைய தேர்வுகளே விதைகள். பரிசுத்தமானது பரிசுத்தமாகவே இருக்கும். வெறுமையானது வெளிப்படுத்தப்படும்.\n\nஎனவே, சட்டத்தின் இப்பகுதி ஒரு ஆழமான மற்றும் மென்மையான சத்தியத்தைப் போதிக்கிறது: தேவன் அர்ப்பணிப்பை ஏற்றுக்கொள்கிறார், ஆனால் தேவன் அர்ப்பணிப்பைப் பாதுகாக்கவும் செய்கிறார். பரிசுத்தப்படுத்துவதை தேவன் அனுமதிக்கிறார், ஆனால் தேவன் நேர்மையைக் கோருகிறார். தேவன் மீட்பை வழங்குகிறார், ஆனால் பொருத்தனையை ஒரு விளையாட்டுப் பொருளைப் போல நடத்துவதை தேவன் அனுமதிப்பதில்லை. மேலும், மீட்கப்படாமல் விடப்பட்ட பரிசுத்தமானவை, அவருடைய சேவைக்காக நிரந்தரமாகப் பிரிக்கப்படுகின்றது என்பதை தேவன் காட்டுகிறார்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவே, உண்மையோடு வாழ்வது எப்படி என்று எங்களுக்குப் போதிக்கும் உம்முடைய ஞானத்திற்காக உமக்கு நன்றி செலுத்துகிறோம். எங்கள் வாழ்வாகிய வீட்டை, வெறும் வார்த்தைகளால் மட்டுமல்லாமல், கீழ்ப்படிதலோடும் பரிசுத்தப்படுத்த எங்களுக்கு உதவி செய்யுங்கள். எங்களை பரிசுத்தப்படுத்துங்கள், அப்பொழுது எங்கள் விதைப்பு மாம்சத்திற்குரியதாக இல்லாமல் ஆவிக்குரியதாக இருக்கும். பொருள் இல்லாமல் வெறும் சத்தமாக மட்டுமே இருக்கிற பொருத்தனைகளைச் செய்யாதபடி எங்களைக் காத்துக்கொள்ளுங்கள். \n\nஉண்மையுள்ள உக்கிராணக்காரர்களாக இருக்கவும், கனிகளோடு மனந்திரும்பவும், எங்கள் உடைமைகளிலும் செயல்களிலும் உம்மை கனப்படுத்தவும் எங்களுக்குக் கற்றுத்தாருங்கள். எங்கள் பக்தி உம்முடைய வார்த்தையால் ஒழுங்குபடுத்தப்பட்டு, உம்முடைய அன்பினால் நிரப்பப்படுவதாக. எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் நாங்கள் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]