[
  {
    "type": "meta",
    "title": "பாளயத்தைக் காத்தல் – 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-21",
    "youtubeUrl": "https://youtu.be/nQFn00vTDZs",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/21-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/21-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:1-3",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நேற்று நாம் எண்ணாகமம் 5:1-3 இல் யாவே தேவன் கொடுத்த கட்டளையைப் பார்த்தோம். அவர் இஸ்ரயேல் மக்களின் மத்தியில் வாசம் செய்ததால், எந்தவொரு தீட்டும் அண்டாதபடி பாளயம் பாதுகாக்கப்பட வேண்டியிருந்தது. பாளயத்தை விட்டு விலக்கி வைக்கப்பட வேண்டிய மூன்று வகையான தீட்டுகளை தேவன் குறிப்பிட்டார், அதில் முதலாவது குஷ்டரோகம் உள்ள ஒரு நபர், இதை எபிரேய மொழியில் **ட்சராத் (tsaraath)** என்று கூறுவார்கள். இன்று நாம் அந்த முதல் வகையைத் தொடர்ந்து பார்ப்போம், இதை வெறும் வரலாறாக மட்டுமல்லாமல், நம் இருதயத்துக்கான ஒரு எச்சரிக்கையாகவும் ஆறுதலாகவும் எடுத்துக்கொள்வோம்.\n\nநியாயப்பிரமாணத்தின்படி, ட்சராத் உள்ள ஒரு நபர் வெறும் \"சருமத்தில் ஒரு தடிப்பு\" உள்ளவராக மட்டும் கருதப்படவில்லை. ஆசாரியர் அந்த நபரின் சருமத்தை மிகவும் கவனமாகப் பரிசோதிப்பார். லேவியராகமம் 13-ம் அதிகாரம் சருமத்தில் ஏற்படும் வீக்கம், பிரகாசமான தழும்புகள், வெள்ளை நிறப் புள்ளிகள், செதில்களான புண்கள் மற்றும் சருமத்தை விட ஆழமாகப் பரவக்கூடிய தொற்றுகள் ஆகியவற்றைப் பற்றி விவரிக்கிறது. சில நேரங்களில் அந்த நபர் சில நாட்களுக்குத் தனிமைப்படுத்தப்பட்டு, மீண்டும் பரிசோதிக்கப்படுவார். அந்தத் தழும்புகள் பரவினாலோ அல்லது ஆழமான பாதிப்பைக் காட்டினாலோ, ஆசாரியர் அந்த நபரைத் தீட்டுள்ளவர் என்று அறிவிப்பார் (லேவியராகமம் 13). அப்படித் தீட்டுள்ளவர் என்று அறிவிக்கப்பட்டவுடன், யாவே தேவன் வாசம் செய்யும் மையப்பகுதியிலிருந்து விலக்கி, அவர் பாளயத்திற்கு வெளியே அனுப்பப்படுவார் (எண்ணாகமம் 5:1-3). இது முக்கியமாக அந்த நபரைத் தண்டிப்பதற்காக அல்ல. பாளயத்தின் பரிசுத்தத்தைப் பாதுகாப்பதற்காகவும், மக்கள் தீட்டாகிவிடாமல் அவர்களைக் காப்பதற்காகவுமே இது செய்யப்பட்டது.\n\nஇஸ்ரயேலில் நடந்திருக்கக்கூடிய ஒரு நிஜமான சூழ்நிலையை கற்பனை செய்து பார்ப்பதே மிகவும் வேதனையானது. ஒரு மனிதன் தன் கையில் ஒரு சிறிய பிரகாசமான புள்ளியை முதலில் கவனித்திருக்கலாம். அது பார்ப்பதற்கு ஒரு பெரிய விஷயமாகத் தெரிந்திருக்காது. ஆனால் தேவனின் பாளயம் பரிசுத்தமானது என்பதால், அவன் அதை அலட்சியப்படுத்த முடியாது. அவன் கண்டிப்பாக ஆசாரியரிடம் செல்ல வேண்டும். ஆசாரியர் அதை உற்றுப் பார்த்து, தேவன் கொடுத்த கட்டளைகளோடு ஒப்பிட்டுப் பார்த்து, சில சமயங்களில் கவனிப்பதற்காக அந்த நபரை ஒரு குறிப்பிட்ட காலத்திற்குத் தனிமைப்படுத்தி வைப்பார். அது பரவியிருந்தால், ஆசாரியர் அவனைத் தீட்டுள்ளவன் என்று அறிவிப்பார். அந்த அறிவிப்பு அவனுடைய அன்றாட வாழ்க்கையையே மாற்றிவிடும். அதன்பிறகு அவன் தன் குடும்பத்துடன் பாளயத்திற்குள் வாழ முடியாது. ஆசரிப்புக் கூடாரத்தின் அருகே நடக்கும் ஆராதனைக் கூட்டங்களில் அவன் இனி கலந்துகொள்ள முடியாது. அவன் சுத்திகரிக்கப்படும் வரை, சாதாரண சமுதாய வாழ்க்கையிலிருந்து பிரிக்கப்பட்டு, தூரத்தில் வாழும்படி பாளயத்திற்கு வெளியே அனுப்பப்படுவான்.\n\nலேவியராகமம் விளக்குவது போல, குஷ்டரோகி பெரும்பாலும் தன் நிலைமையை வெளியரங்கமாகக் காட்ட வேண்டியிருந்தது. அவன் தன் மீதுள்ள தீட்டின் அடையாளத்துடனேயே வாழ்ந்தான், மற்றவர்கள் தீட்டாகிவிடக் கூடாது என்பதற்காக அவர்களை அவன் எச்சரிக்கவும் வேண்டியிருந்தது (லேவியராகமம் 13:45-46). அது மிகவும் தனிமையானது. அது சிறுமைப்படுத்தக்கூடியது. அது மிகவும் பாரமானது. ஆனால் அது ஒரு செய்தியையும் தாங்கி நின்றது: யாவே தேவன் வாசம் செய்யும் பரிசுத்தமான இடத்தின் அருகே தீட்டு தங்கியிருக்க முடியாது. பாளயம் பாதுகாப்பாக இருக்க வேண்டுமானால், தீட்டைக் கையாண்டுதான் ஆக வேண்டும்.\n\nஇது பாவத்தைப் பற்றிய ஒரு வலுவான சித்திரமாக மாறுகிறது. இருதயத்தில் தோன்றும் ஒரு \"பிரகாசமான புள்ளியைப்\" போல, பாவம் பெரும்பாலும் மிகச் சிறியதாகவே தொடங்குகிறது. நியாயமாகத் தோன்றும் ஒரு ரகசிய கோபம். எந்தத் தீங்கும் இல்லாதது போல் தோன்றும் ஒரு மறைமுகமான ஆசை. எளிதாகத் தோன்றும் ஒரு சிறிய சமரசம். ஆனால் ட்சராத் குஷ்டரோகத்தைப் போலவே, அது பரவத் தொடங்கினால், அது எல்லாவற்றையும் தீண்ட ஆரம்பித்துவிடும். மனதில் தொடங்குவது பேச்சாக மாறலாம், பின்பு பழக்கவழக்கங்களாக மாறலாம், இறுதியில் அது குணாதிசயமாகவே மாறிவிடும். யாக்கோபு பாவத்தை இதே விதமாகத்தான் விவரிக்கிறார்: இச்சையானது கர்ப்பந்தரித்து, பாவத்தைப் பிறப்பிக்கும், பாவம் பூரணமாகும்போது, மரணத்தைப் பிறப்பிக்கிறது (யாக்கோபு 1:14-15). அதனால்தான் வேதாகமம் பாவத்தை ஒரு சிறிய கீறலாகக் கருதுவதில்லை. தேவன் அதைத் தடுத்து நிறுத்தாவிட்டால் பரவிக்கொண்டே இருக்கும் ஒரு வியாதியாகவே அது கருதுகிறது.\n\nஇதை நன்றாகப் புரிந்துகொண்டதால்தான் தாவீது தேவனை நோக்கி, “என்னைக் கழுவியருளும், அப்பொழுது நான் உறைந்த மழையிலும் வெண்மையாவேன்” என்று கதறினார் (சங்கீதம் 51:7). தாவீது ஒரு சாதாரண திருத்தத்தைக் கேட்கவில்லை. அவர் சுத்திகரிப்பையே கேட்டார். பாவத்தின் பிடியில் இருக்கும் மனிதனின் நிலையை விவரிக்கும்போது ஏசாயாவும் இதே ஆவியில்தான் பேசுகிறார்: \"தலைமுழுவதும் வியாதியாயிருக்கிறது... உள்ளங்கால் தொடங்கி உச்சந்தலைமட்டும் அதிலே சுகமேயில்லை\" (ஏசாயா 1:5-6). பாவம் என்பது வெறும் ஒரு சட்டத்தை மீறுவது மட்டுமல்ல. பாவம் என்பது ஒரு மனிதனை முழுவதுமாகச் சீரழிப்பது. ஆசாரியர் சருமத்தைப் பரிசோதித்து சுத்தமா அல்லது தீட்டா என்று அறிவிப்பதைப் போலவே, யாவே தேவன் நம் இருதயத்தை ஆராய்ந்து பார்க்கிறார். \"யாவேயாகிய நானே இருதயத்தை ஆராய்கிறவரும், உள்ளிந்திரியங்களைச் சோதித்தறிகிறவருமாயிருக்கிறேன்\" (எரேமியா 17:10) என்று அவர் கூறுகிறார். அவரிடமிருந்து எதையும் மறைக்க முடியாது.\n\nகுஷ்டரோகி பாளயத்திற்கு வெளியே இருக்க வேண்டியதற்கும் இதுவே காரணம். யாவே தேவன் தம் மக்களுக்கு மத்தியில் வாசம் செய்கிறார் என்றும், மையப்பகுதியில் தீட்டு தங்கியிருப்பதை அவர் அனுமதிக்க மாட்டார் என்றும் தெளிவாகக் கூறுகிறார் (எண்ணாகமம் 5:3). ஆவிக்குரிய ரீதியிலும், வேதவாக்கியம் இதே சத்தியத்தைத்தான் கூறுகிறது: \"உங்கள் அக்கிரமங்களே உங்களுக்கும் உங்கள் தேவனுக்கும் நடுவாகப் பிரிவினை உண்டாக்குகிறது\" (ஏசாயா 59:2). பாவம் நம்மைப் பிரிக்கிறது. அது தேவனின் பிரசன்னத்திலிருந்து இருதயத்தை விலக்கித் தள்ளுகிறது. அது தூரத்தையும், வறட்சியையும், பயத்தையும் கொண்டுவருகிறது. அநேகர் தேவனை விட்டு தூரமாக இருப்பதைப் போல் உணருகிறார்கள், ஆனால் அதற்கான காரணம் அவர்களுக்குத் தெரிவதில்லை. பெரும்பாலும் அதற்கான காரணம் தேவன் விலகிச் சென்றார் என்பதல்ல, பாவம்தான் ஒரு சுவரை உருவாக்கிவிட்டது என்பதே.\n\nஆனால் நியாயப்பிரமாணம் பிரிவினையோடு முடிந்துவிடவில்லை. சுத்திகரிப்பதற்கான ஒரு வழியையும் நியாயப்பிரமாணம் வழங்கியது. ஒரு குஷ்டரோகி குணமடையும்போது, அவன் மீண்டும் சேர்க்கப்படும் செயல்முறையை லேவியராகமம் 14 விவரிக்கிறது. அந்த நபர் நிரந்தரமாக வெளியிலேயே தங்கியிருக்க வேண்டும் என்பது நோக்கமல்ல. திரும்பி வருவதற்கான ஒரு பாதை இருந்தது, ஆனால் அது தேவனின் கட்டுப்பாட்டில் இருந்த ஒரு பாதை. சுத்திகரிப்புக்கு ஒரு பரிசோதனை, பலி, கழுவுதல் மற்றும் மீட்கப்பட்டதற்கான ஒரு அறிவிப்பு ஆகியவை தேவைப்பட்டது. வேறு வார்த்தைகளில் கூறுவதானால், தீட்டு என்பது கடுமையானது, ஆனால் இரக்கமும் உண்மையானது என்பதை நியாயப்பிரமாணம் போதித்தது.\n\nபின்னர் புதிய ஏற்பாடு இந்தச் சித்திரத்தை இன்னும் விரிவாகத் திறக்கிறது. இயேசு மிகவும் அதிர்ச்சியான ஒரு காரியத்தைச் செய்தார்: அவர் குஷ்டரோகிகளைத் தொட்டார். ஒரு குஷ்டரோகி அவரிடம் வந்து, \"ஆண்டவரே, உமக்குச் சித்தமானால், என்னைச் சுத்தமாக்க உம்மால் ஆகும்\" என்றான். இயேசு, \"எனக்குச் சித்தமுண்டு, சுத்தமாகு\" என்று பதிலளித்தார், உடனே குஷ்டரோகம் அவனை விட்டு நீங்கியது (மாற்கு 1:40-42). அந்தத் தருணம் ஆழ்ந்த அர்த்தம் நிறைந்தது. நியாயப்பிரமாணத்தில், தீட்டு வெளிநோக்கிப் பரவியது; தீட்டானதைத் தொடுவது ஒருவரைத் தீட்டுள்ளவராக்கியது. ஆனால் இயேசுவிடம், பரிசுத்தம் வெளிநோக்கிப் பரவுகிறது; அவரைத் தொட்டது தீட்டுள்ள ஒரு நபரைச் சுத்தமாக்கியது. இதனால்தான் இயேசு வெறும் குணமாக்குபவர் மட்டுமல்ல. அவர் சுத்திகரிப்பவரும் ஆவார். வியாதிகள் மீதும், பாவத்தின் ஆழமான கறைகள் மீதும் அதிகாரம் கொண்டவர் அவரே.\n\nமேலும் இருதயத்திற்கு ஆறுதலளிக்கும் மற்றொரு ஆழமான கருத்தும் உள்ளது. தீட்டுள்ளவர்கள் பாளயத்திற்கு வெளியே வைக்கப்பட்டார்கள், மேலும் இயேசுவும் தம்முடைய சொந்த இரத்தத்தினாலே மக்களைப் பரிசுத்தமாக்கும்படி \"நகர வாசலுக்குப் புறம்பே\" பாடுபட்டார் (எபிரேயர் 13:12). நிராகரிக்கப்பட்டவர்கள் மீண்டும் கொண்டுவரப்பட வேண்டும் என்பதற்காகவே, அவர் நிராகரிப்பும் அவமானமும் நிறைந்த இடத்திற்குச் சென்றார். தீட்டுள்ளவர்கள் சுத்திகரிக்கப்பட வேண்டும் என்பதற்காக, அவர் சாபத்தைச் சுமந்தார். புறம்பானவர்கள் தேவனின் குடும்பமாக மாற வேண்டும் என்பதற்காக, அவர் ஒரு புறம்பானவராக நடத்தப்பட்டார்.\n\nஎனவே இது இன்று நம்முடன் எவ்வாறு தொடர்புபடுகிறது? முதலாவதாக, நாம் அந்த அடித்தளத்தை நினைவில் கொள்ள வேண்டும்: இயேசு ஏற்கனவே தம் மக்களைச் சுத்திகரித்துவிட்டார். \"அவருடைய குமாரனாகிய இயேசுகிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி, நம்மைச் சுத்திகரிக்கும்\" என்று வேதம் கூறுகிறது (1 யோவான் 1:7). இதன்பொருள், நமது சொந்த முயற்சியினால் நாம் சுத்திகரிப்பைப் பெற்றுக்கொள்ளவில்லை என்பதே. நாம் விசுவாசத்தினால் வருகிறோம். அவருடைய இரக்கத்தினால் நாம் கழுவப்படுகிறோம். அவர் சித்தமுள்ளவரும் வல்லமையுள்ளவருமாக இருப்பதால் நாம் சுத்தமாக்கப்படுகிறோம்.\n\nஆனால் இரண்டாவதாக, இந்தச் சுத்திகரிப்பு என்பது ஒரு கவனக்குறைவான வாழ்க்கையை உருவாக்குவதற்காக அல்ல. சுத்திகரிப்பு என்பது சுத்தமாக நடப்பதை உருவாக்குவதற்கானது. யோவானின் அதே நிருபம் கூறுகிறது: நாம் ஒளியிலே நடந்தால், அவருடைய இரத்தம் நம்மைச் சுத்திகரிக்கும் (1 யோவான் 1:7). மேலும், நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து, நம்மைச் சுத்திகரிப்பதற்கு தேவன் உண்மையுள்ளவராயிருக்கிறார் என்றும் அது கூறுகிறது (1 யோவான் 1:9). எனவே புதிய உடன்படிக்கையின் வாழ்க்கை என்பது மறுப்பது அல்ல. அது நேர்மையாக இருப்பது. அது அறிக்கை செய்வது. அது மனந்திரும்புவது. இருள் மீண்டும் பரவாமல் இருக்க, ஒளியின் அருகிலேயே தங்கியிருப்பதுதான் அது.\n\n\"சிறிய தொடக்கங்கள்\" பற்றிய பாடத்தையும் நாம் கற்றுக்கொள்ள வேண்டும். குஷ்டரோகத்தின் தழும்பு ஒரு சிறிய வீக்கமாகவே தொடங்கலாம். பாவம் ஒரு சிறிய எண்ணமாகத் தொடங்கலாம். எனவே இன்று நாம் நம் இருதயத்தைக் காத்துக்கொள்கிறோம். \"எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள், அதினிடத்தினின்று ஜீவஊற்று புறப்படும்\" (நீதிமொழிகள் 4:23) என்று வேதம் கூறுகிறது. பாவம் ஒரு கொள்ளைநோயாக மாறும் வரை நாம் காத்திருக்க மாட்டோம். அந்தப் பிரகாசமான புள்ளியை கிறிஸ்து மூலமாக விரைவாக தேவனிடம் கொண்டு வர வேண்டும். நாம் அதை மறைக்கக்கூடாது. நாம் அதற்கு சாக்குப்போக்கு சொல்லாக்கூடாது. அதை நாம் பரவ விடக்கூடாது. நாம் வெளிச்சத்திற்கு வந்து, இரத்தத்தின் மூலம் நம்மை மீண்டும் சுத்திகரிக்கும்படி தேவனிடம் கேட்க வேண்டும்.\n\nஇறுதியாக, தங்களை ஒரு புறம்பானவர்களாக உணரும் எவருக்கும் இதிலே ஒரு ஆறுதல் உண்டு. குஷ்டரோகி பாளயத்திற்கு வெளியே இருந்தான், ஆனால் இயேசு வெளியே சென்றார். அவர் தீட்டுள்ளவர்களைச் சந்தித்தார். நிராகரிக்கப்பட்டவர்களை அவர் தொட்டார். பிரிக்கப்பட்டவர்களை அவர் மீட்டுச் சேர்த்தார். அதுதான் அவருடைய இருதயம். எனவே உங்கள் இருதயம் தூரமாக இருப்பதாக உணர்ந்தால், அதற்கான செய்தி \"வெளியே இரு\" என்பதல்ல. \"இயேசுவிடம் வா\" என்பதே அந்தச் செய்தி. அவர் சித்தமுள்ளவர். அவர் வல்லமையுள்ளவர். அவர் சுத்திகரிக்கிறார். அவர் மீட்டுச் சேர்க்கிறார். அவர் உங்களை மீண்டும் ஐக்கியத்திற்குள் கொண்டுவருகிறார்.\n\nஎனவே இந்தக் காலை வெளிச்சம் ஒரே நேரத்தில் உங்கள் உள்ளத்தை ஊடுருவி குணமாக்கட்டும். பாவம் சிறியது அல்ல. அது பரவுகிறது. அது பிரிக்கிறது. ஆனால் இயேசு பலவீனமானவர் அல்ல. அவர் சுத்திகரிக்கிறார். அவர் மீட்டுச் சேர்க்கிறார். அவர் நம்மை அருகில் கொண்டு வருகிறார். அவர் நம்மைச் சுத்திகரித்திருப்பதால், நாம் சுத்தமாக நிலைத்திருக்கத் தீர்மானிக்க வேண்டும்; வெளிச்சத்தில் நடப்பதும், இருதயத்தைக் காத்துக்கொள்வதும், விரைவாக அறிக்கை செய்வதும், நம் வாழ்வில் யாவே தேவனின் பரிசுத்த பிரசன்னத்தைக் கனப்படுத்துவதுமே அதற்கான வழிகள்.\n\nநாளைய வெளிச்சம் வரும்வரை, எண்ணாகமம் 5-ல் யாவே தேவன் குறிப்பிட்ட அடுத்த வகையான தீட்டைப் பற்றித் தொடர்ந்து சிந்திப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, உமது மக்களைப் பாதுகாக்கும் உமது பரிசுத்தத்திற்காகவும், சுத்திகரிப்பை வழங்கும் உமது இரக்கத்திற்காகவும் உமக்கு நன்றி. இருதயத்தில் பாவம் மிகச் சிறியதாகத் தொடங்கலாம் என்பதையும், அதை நாம் அலட்சியப்படுத்தினால் அது பரவிவிடும் என்பதையும் நாங்கள் அறிக்கையிடுகிறோம். தயவுசெய்து எங்களை ஆராய்ந்து பார்த்து, மறைந்திருக்கும் ஒவ்வொரு கறையையும் வெளிப்படுத்தி, நாங்கள் சுத்தமாகும் வரை எங்களைக் கழுவியருளுங்கள். தீட்டுள்ளவர்களைத் தொட்டுச் சுத்திகரிக்கச் சித்தமாயிருந்ததற்காகவும், நாங்கள் உமக்கு அருகில் கொண்டுவரப்படுவதற்காக வாசலுக்குப் புறம்பே பாடுபட்ட இயேசுவுக்காகவும் உமக்கு நன்றி. நாங்கள் ஒளியில் நடக்கவும், எங்கள் பாவங்களை விரைவாக அறிக்கை செய்யவும், அனுதினமும் எங்கள் இருதயங்களைக் காத்துக்கொள்ளவும், நீர் எங்கள் மத்தியில் வாசம் செய்வதால் நாங்கள் சுத்தமாக நிலைத்திருக்கவும் எங்களுக்கு உதவியருளுங்கள். இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]