[
  {
    "type": "meta",
    "title": "பாளையத்தைக் காத்தல் – 3",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-22",
    "youtubeUrl": "https://youtu.be/SmfV3NtJpsg",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/22-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/22-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:1-3",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 5-ஆம் அதிகாரத்தில் உள்ள முதல் வகையான தீட்டைக் குறித்து நேற்று நாம் தொடர்ச்சியாகப் பார்த்தோம்: அதாவது, தோலில் பரவி ஒருவரை பாளையத்திற்கு வெளியே அனுப்பக்கூடிய தொழுநோய். இன்று யாவே தேவன் குறிப்பிட்ட இரண்டாவது வகையான தீட்டைக் குறித்து தொடர்ந்து பார்க்கப் போகிறோம்: அது பிரமியமுள்ளவன் (உடலில் இருந்து வெளியேறும் ஒருவித திரவம் அல்லது கசிவு). லேவியராகமம் 15-ஆம் அதிகாரத்தில் நியாயப்பிரமாணம் இதைப் பற்றிப் பேசுகிறது, மேலும் எண்ணாகமம் 5:2 அதைச் சுருக்கமாகவும் நேரடியாகவும் திரும்பச் சொல்கிறது. இது முக்கியமாக ஒரு பொது அவமானம் அல்ல; இது ஒரு பரிசுத்தமான எச்சரிக்கை. தீட்டு என்பது வெளியில் இருந்து வருவது மட்டுமே அல்ல என்பதை யாவே தேவன் இஸ்ரயேலர்களுக்குக் கற்றுக் கொடுத்துக் கொண்டிருந்தார். சில நேரங்களில் அது உள்ளே இருந்து வருகிறது, அது தொடும் எல்லாவற்றிற்கும் அது பரவக்கூடும்.\n\nலேவியராகமம் 15-ல், இந்தக் கசிவானது, ஒரு நபரைச் சடங்காச்சாரப்படி தீட்டாக்கும் வகையில் உடலில் இருந்து வெளியேறும் ஒரு அசாதாரணமான திரவம் என்று விவரிக்கப்பட்டுள்ளது. இஸ்ரயேலர்கள் கூடாரங்களில் ஒருவரோடு ஒருவர் நெருக்கமாக வாழ்ந்ததால், இந்தத் தீட்டு எளிதில் பரவக்கூடும். தீட்டுள்ள நபர் படுத்திருக்கும், உட்கார்ந்திருக்கும் அல்லது தொட்ட பொருளும் தீட்டாகும் என்றும், அந்தப் பொருட்களைத் தொட்ட எவரும் தங்களைக் கழுவிக்கொண்டு சாயங்காலம் வரை தீட்டாயிருக்க வேண்டும் என்றும் நியாயப்பிரமாணம் கூறுகிறது (லேவியராகமம் 15:4-12). இது பாளையத்திற்குள் ஒரு நிஜ வாழ்க்கைச் சித்திரத்தை உருவாக்கியது. ஒரு நபர் காலையில் விழித்தெழுந்து, தன்னிடம் ஏதோ சரியில்லை என்பதை உணரக்கூடும். அப்படி எதுவும் இல்லை என்று அவர் நடிக்க முடியாது. அவர் வழக்கம் போல் அனைவருடனும் உட்காரவோ, அனைவரையும் தொடவோ, பொதுவான பொருட்களைக் கையாளவோ, பரிசுத்தமான பாளையத்தைச் சுற்றிச் சுதந்திரமாக நடமாடவோ முடியாது. உள்ளே இருந்து ஏதோ தீட்டு வெளியேறுகிறது என்பதையும், அதைத் தீவிரமாக எடுத்துக்கொள்ளாவிட்டால் அது மற்றவர்களைப் பாதிக்கும் என்பதையும் அவர் ஏற்றுக்கொள்ள வேண்டும்.\n\nநியாயப்பிரமாணம் திரும்ப வருவதற்கான வழியையும் கொடுத்தது. இந்தக் கசிவு நின்றவுடன், அந்த நபர் உடனடியாகச் சுத்தமானவராகக் கருதப்படவில்லை. அவர் காத்திருக்க வேண்டும், தன் ஆடைகளைத் துவைக்க வேண்டும், குளிக்க வேண்டும், பின்னர் குறிக்கப்பட்ட நேரத்தில் ஒரு காணிக்கையோடு வர வேண்டும் (லேவியராகமம் 15:13-15). அசாதாரணமான உதிரப்போக்கு உள்ள ஸ்திரீகளுக்கும், பிரிந்திருத்தல், சுத்திகரிப்பு மற்றும் காணிக்கைகள் ஆகியவற்றை நியாயப்பிரமாணம் விவரித்துள்ளது (லேவியராகமம் 15:25-30). இதன் செய்தி நிலையானது: யாவே தேவன் தாம் வாழும் பாளையத்தைத் தீட்டுப்படுத்துவதைக் குறித்துக் கவனக்குறைவாக இல்லை. மேலும் யாவே தேவன் இரக்கமற்றவரும் அல்ல, ஏனென்றால் அவர் சுத்திகரிப்புக்கும் மறுசீரமைப்புக்கும் ஒரு வழியை ஏற்படுத்துகிறார்.\n\nஇங்குதான் ஆவிக்குரிய கண்ணாடி மிகவும் வலுவாகிறது. ஒரு கசிவு என்பது உள்ளே இருந்து வெளிவரும் ஒன்று. இது வெளியில் இருந்து உடலின் மீது படும் தூசி போன்றது அல்ல. இது உள்ளே இருந்து வெளியேறும் ஒரு ஓட்டம். ஆவிக்குரிய ரீதியில், ஒரு நபரின் மிகப் பெரிய தீட்டு அவனுக்குள்ளிருந்தே வருகிறது என்று வேதம் போதிக்கிறது. இயேசுவின் வார்த்தைகளை மத்தேயு இவ்வாறு பதிவு செய்கிறார்: வாய்க்குள்ளே போகிறது மனுஷனைத் தீட்டுப்படுத்தாது, வாயிலிருந்து புறப்படுகிறதே மனுஷனைத் தீட்டுப்படுத்தும், ஏனென்றால் வெளியே வருவது இருதயத்தை வெளிப்படுத்துகிறது (மத்தேயு 15:11). பொல்லாத சிந்தனைகள், விபச்சாரம், வேசிமார்க்கம், திருட்டு, பொய்ச்சாட்சி, தூஷணம் ஆகியவை இருதயத்தின் உள்ளே இருந்தே வருகின்றது என்று அவர் விளக்குகிறார் (மத்தேயு 15:19). வேறு வார்த்தைகளில் கூறுவதானால், உலகத்துடனான \"மோசமான தொடர்பு\" மட்டுமே ஆழமான பிரச்சனை அல்ல. ஆழமான பிரச்சனை என்னவென்றால், ஒரு தீட்டான ஓட்டத்தை உருவாக்கும் உள் நிலைமைதான்.\n\nதீட்டு ஏன் அந்த நபரைத் தாண்டிப் பரவுகிறது என்பதையும் இது விளக்குகிறது. லேவியராகமம் 15-ல், தீட்டுள்ள நபர் தொட்டதெல்லாம் தீட்டானது. ஆவிக்குரிய ரீதியிலும், இதே முறைதான் நடக்கிறது. தீட்டான வார்த்தைகள் ஒரு கறையைப் போலப் பரவக்கூடும். கசப்பான மனப்பான்மை உறவுகளைப் பாதிக்கலாம். ரகசியமான இச்சை, பேச்சிலும் நடத்தையிலும் வெளிப்படத் தொடங்கும் வரை மனதை மாற்றியமைக்க முடியும். மற்றவர்களைக் காயப்படுத்தும் சிறிய வாக்கியங்களில் பெருமை கசியக்கூடும். நாக்கு முழு வாழ்க்கைச் சக்கரத்தையும் கொளுத்திவிடும் என்று வேதம் கூறுகிறது (யாக்கோபு 3:6). யாக்கோபு இதை ஒரு பெரிய நெருப்பாக மாறும் ஒரு சிறிய தீப்பொறியைப் போல விவரிக்கிறார். இதன் நோக்கம் நம்மைப் பயமுறுத்துவது அல்ல. ஒரு வாழ்க்கையிலிருந்து வெளியேறுவது இறுதியில் மற்றவர்களைத் தொடும் என்பது குறித்து நம்மை நேர்மையாக இருக்கச் செய்வதே இதன் நோக்கம்.\n\nஅதனால்தான் வேதம் உள்ளே இருப்பதைப் பாதுகாக்கும்படி வலியுறுத்துகிறது. நீதிமொழிகள் கூறுகிறது, “எல்லாக் காவலோடும் உன் இருதயத்தைக் காத்துக்கொள், அதினிடத்தினின்று ஜீவஊற்று புறப்படும்” (நீதிமொழிகள் 4:23). அந்த “ஊற்றுகள்” என்பவை வெளியேறுபவைகள். ஜீவன் நமக்கு மட்டும் நடப்பதில்லை. நாம் உள்ளே சுமப்பதிலிருந்துதான் ஜீவன் பாய்ந்தோடுகிறது. மேலும் புதிய சிருஷ்டியாகிய விசுவாசி மற்ற விசுவாசிகளுடன் நெருக்கமாக வாழ்வதால், ஒருவருடைய இருதயத்திலிருந்து வெளியேறுவது முழு சமுதாயத்தையும் பலப்படுத்தவோ அல்லது பலவீனப்படுத்தவோ முடியும். கெட்ட வார்த்தை ஒன்றும் உங்கள் வாயிலிருந்து புறப்பட வேண்டாம், கேட்பவர்களுக்குப் பிரயோஜனமுண்டாகும்படி பக்திவிருத்திக்கு ஏதுவான நல்ல வார்த்தையையே பேசும்படி வேதம் எச்சரிக்கிறது (எபேசியர் 4:29). சகலவிதமான கசப்பும், கோபமும், மூர்க்கமும், தூஷணமும் அகற்றப்பட வேண்டும் என்றும், தயவும் மன்னிப்பும் அவற்றின் இடத்தை எடுத்துக்கொள்ள வேண்டும் என்றும் அது கூறுகிறது (எபேசியர் 4:31–32). இது மேலோட்டமான ஒழுக்கம் அல்ல. இது அந்த ஓட்டத்தைச் சுத்திகரிப்பது.\n\nஅதே நேரத்தில், புதிய ஏற்பாடு ஒரு அழகான எதிர் ஓட்டத்தையும் வெளிப்படுத்துகிறது. விசுவாசிக்கிறவனின் உள்ளத்திலிருந்து ஜீவத்தண்ணீருள்ள நதிகள் ஓடும் என்று பரிசுத்த ஆவியைக் குறித்து இயேசு வாக்குத்தத்தம் செய்தார் (யோவான் 7:38-39). எனவே வேதம் இரண்டு வகையான “ஓட்டங்களைக்” காட்டுகிறது. ஒரு ஓட்டம் தீட்டான உள் வாழ்க்கையிலிருந்து வரும்போது அது தீட்டுப்படுத்துகிறது. ஆவியால் கழுவப்பட்டு அவர் வாசமாயிருக்கும் ஒரு இருதயத்திலிருந்து வரும்போது, மற்றொரு ஓட்டம் ஜீவனைக் கொடுக்கிறது. வித்தியாசம் என்பது மனிதனின் மன உறுதி மட்டும் அல்ல. சுத்திகரிப்பும் புதுப்பித்தலுமே அந்த வித்தியாசம்.\n\nஇங்குதான் சுவிசேஷம் நமக்கு ஆறுதல் அளிக்கிறது. நாம் குற்றவாளிகளாக உணர வேண்டும் என்பதற்காக மட்டுமே லேவியராகமம் 15-ஐ நாம் படிப்பதில்லை. சருமத்தை விட ஆழமான சுத்திகரிப்பு நமக்கு ஏன் தேவை என்பதைப் புரிந்துகொள்வதற்காகவே நாம் அதைப் படிக்கிறோம். நாம் ஒளியிலே நடந்தால், இயேசு கிறிஸ்துவின் இரத்தம் சகல பாவங்களையும் நீக்கி நம்மைச் சுத்திகரிக்கும் என்று 1 யோவான் கூறுகிறது (1 யோவான் 1:7). நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து நம்மைச் சுத்திகரிப்பதற்கு தேவன் உண்மையுள்ளவர் என்றும் அது கூறுகிறது (1 யோவான் 1:9). மறைக்கப்பட்ட தீட்டான ஓட்டங்கள் இருக்கும்போதே, சுத்தமாக இருப்பது போல் நடிப்பது புதிய சிருஷ்டியின் வாழ்க்கை அல்ல என்பதே இதன் பொருள். அது வெளிச்சத்திற்கு வருவதும், தேவனோடு ஒத்துப்போவதும், தீட்டுப்படுத்துவதிலிருந்து விலகுவதும், அவர் மட்டுமே தரக்கூடிய சுத்திகரிப்பைப் பெற்றுக்கொள்வதுமே.\n\nஎனவே எண்ணாகமம் 5:2 என்பது ஒரு பழைய சட்டம் மட்டுமல்ல. அது ஒரு பரிசுத்தமான பாடம். யாவே தேவன் இஸ்ரயேலின் நடுவில் இருந்த தமது வாசஸ்தலத்தைப் பாதுகாத்துக் கொண்டிருந்தார், மேலும் இருதயத்திலிருந்து வெளியேறுவதைக் காத்துக்கொள்ள அவர் இன்னும் தமது மக்களுக்குக் கற்றுக் கொடுக்கிறார். கவனிக்கப்படாவிட்டால் தீட்டு அமைதியாகப் பரவக்கூடும் என்பதை இந்தக் கசிவு குறித்த சட்டங்கள் காட்டுகின்றது. ஆனால் யாவே தேவன் மீண்டும் சுத்தமாவதற்கான ஒரு வழியையும் வழங்குகிறார் என்பதையும் அவை காட்டுகின்றது. இப்போது, கிறிஸ்துவின் மூலமாக, சுத்திகரிப்பு என்பது ஒரு வெளிப்புறச் சடங்கு மட்டுமல்ல. அது இருதயத்தை அடைகிறது.\n\nநாளை நாம் எண்ணாகமம் 5-ல் உள்ள மூன்றாவது வகையைத் தொடர்ந்து பார்ப்போம்: அதாவது மரணத்தைத் தொடுவதால் வரும் தீட்டு, மேலும் யாவே தேவன் அவர்கள் நடுவில் வாழ்ந்த தமது பாளையத்தை ஏன் அவ்வளவு கவனமாகப் பாதுகாத்தார் என்பதையும் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, எங்கள் இருதயங்களை ஆராய்ந்து, எங்களுக்குள் மறைந்திருப்பதைச் சுத்திகரித்தருளுங்கள்.\n\nமற்றவர்களுக்குத் தீங்கு விளைவிக்கும்படி தீட்டான எதுவும் வெளியேறாதபடி, எங்கள் வாய்களையும், எங்கள் எண்ணங்களையும், எங்கள் ஆசைகளையும் காத்துக்கொள்ளுங்கள்.\n\nஇயேசுவின் இரத்தத்தின் மூலம் எங்களை மீண்டும் கழுவியருளுங்கள், மேலும் விரைவாக எங்கள் பாவங்களை அறிக்கையிடவும் வெளிச்சத்தில் நடக்கவும் எங்களுக்குக் கற்றுக் கொடுங்கள்.\n\nஎங்களிலிருந்து ஜீவத்தண்ணீர் பாய்ந்தோடும் வரை உம்முடைய பரிசுத்த ஆவியால் எங்களை நிரப்புங்கள்; கிருபை, சமாதானம் மற்றும் சத்தியத்தின் வார்த்தைகள் எங்களிலிருந்து புறப்படட்டும்.\n\nநீர் எங்கள் நடுவில் வாசம் செய்வதால், எங்கள் வாழ்க்கையைச் சுத்தமாக வைத்துக்கொள்ளுங்கள், மேலும் உம்முடைய மக்களுக்கு எங்களை ஒரு ஆசீர்வாதமாக மாற்றியருளுங்கள். கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]