[
  {
    "type": "meta",
    "title": "பரிசுத்த பங்கு, பரிசுத்த அளவு",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-22",
    "youtubeUrl": "https://youtu.be/ofJGO7bkWfE",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/22-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/22-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/22-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "லேவியராகமம் அதிகாரம் 27:14-34",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "வீடுகளையும் வயல்களையும் குறித்துப் பேசிய பிறகு, லேவியராகமம் 27:25-34ல், யாவே நான்கு வலுவான தலைப்புகளுடன் தொடர்கிறார்: பரிசுத்த ஸ்தலத்தின் அளவு, முதற்பேறானவை, மீட்பு பெற முடியாதபடி ஒப்புக்கொடுக்கப்பட்டவைகள் மற்றும் தசமபாகம். முதல் பார்வையில், இந்தத் தலைப்புகள் தனித்தனி விதிகள் போலத் தோன்றலாம். ஆனால் இவை அனைத்தும் ஒன்று சேர்ந்து ஒரு தெளிவான செய்தியைப் போதிக்கின்றது: கடவுள் வெறும் காணிக்கைகளை மட்டும் கேட்கவில்லை; அவர் உரிமை கோருகிறார். கடவுள் கொடுப்பதை மட்டும் கற்றுக்கொடுக்கவில்லை; அவர் எஜமானத்துவத்தைப் போதிக்கிறார். கடவுள் கைகளை மட்டும் உருவாக்குவதில்லை; கடவுள் இதயத்தை உருவாக்குகிறார்.\n\nலேவியராகமம் 27:25 \"பரிசுத்த ஸ்தலத்தின் சேக்கல்\" பற்றிக் கூறுகிறது. ஒவ்வொரு மதிப்பீடும் அதிகாரப்பூர்வமான தரநிலையின்படி அளவிடப்பட வேண்டும். இதன் ஆவிக்குரிய அர்த்தம் என்னவென்றால், பரிசுத்தமான காரியங்கள் பரிசுத்த அளவினால் கையாளப்பட வேண்டும். உலகத்தில், மக்கள் லாபம் சம்பாதிப்பதற்காக எடைகளை மாற்றுகிறார்கள். வேதம் சொல்லுகிறது, \"கள்ளத்தராசு கர்த்தருக்கு அருவருப்பானது; சுமுத்திரையான நிறைகல்லோ அவருக்குப் பிரியம்\" (நீதிமொழிகள் 11:1). கடவுளுடைய வீடு நேர்மையற்ற தராசுகளால் ஆளப்படக்கூடாது. புதிய சிருஷ்டிக்கு, பரிசுத்த ஸ்தலத்தின் சேக்கல் என்பது நமது ஆவிக்குரிய வாழ்க்கை மனித அபிப்பிராயத்தினால் அல்ல, கடவுளுடைய தரத்தினால் அளவிடப்பட வேண்டும் என்பதற்கான நினைவூட்டலாக இருக்கிறது. நாம் பரிசுத்தத்தை கலாச்சாரத்தைக் கொண்டு வரையறுப்பதில்லை. நாம் சத்தியத்தை மக்களின் நன்மதிப்பு வைத்து வரையறுப்பதில்லை. நாம் பக்தியை உணர்வுகளைக் கொண்டு வரையறுப்பதில்லை. கடவுளுடைய வார்த்தையே அளவுகோல். \"உம்முடைய வசனமே சத்தியம்\" (யோவான் 17:17). நமது மனசாட்சி தளர்ந்துபோகும்போது, சமரசம் செய்து கொள்வது இயல்பாகத் தோன்றும்போது, பரிசுத்த ஸ்தலத்தின் சேக்கல் நம்மைத் திரும்ப அழைக்கிறது. கடவுளுடைய தரம் மாறுவதில்லை.\n\nபிறகு கர்த்தர் லேவியராகமம் 27:26-27ல் முதற்பேறானவைகளைக் குறித்துப் பேசுகிறார். எந்த மனிதனும் மாடுகளிலாகிலும் ஆடுகளிலாகிலும் தலையீற்றானதைக் கர்த்தருக்கென்று பரிசுத்தப்படுத்தக் கூடாது, ஏனெனில் அது ஏற்கனவே கர்த்தருடையது. \"அது கர்த்தருடையது.\" இது ஒரு விலையேறப்பெற்ற கொள்கை: சில காரியங்கள் விருப்பத்தின் பேரில் செய்யப்படும் அர்ப்பணிப்பாகக் கொடுக்கப்படுவதில்லை, ஏனென்றால் அவை ஏற்கனவே உரிமையின் அடிப்படையில் கடவுளுடையதாக இருக்கின்றது. ஏதோ மனிதன் செய்யும் ஒரு விசேஷ தயவு போல, கடவுள் முதற்பேறானதை ஏற்றுக்கொள்வதில்லை. அது ஆரம்பத்திலிருந்தே தம்முடையது என்று கடவுள் சொல்கிறார். இந்த முதற்பேறானதின் தலைப்பு வேதம் முழுவதும் ஓடுகிறது. \"முதற்பேறனைத்தையும் எனக்குப் பரிசுத்தப்படுத்து\" (யாத்திராகமம் 13:2). முதற்பேறானது என்பது முறையான உரிமையைக் கோருகிற கருத்தைக் கொண்டுள்ளது.\n\nபுதிய சிருஷ்டிக்கு, இது உரக்கப் பேசுகிறது. நமது வாழ்க்கை முதற்பேறான சொத்து. நாம் நம்முடையவர்கள் அல்ல. நாம் ஆவிக்குரிய உணர்வைப் பெற்ற பிறகு மட்டும் கடவுளுடையவர்கள் ஆவதில்லை. கிறிஸ்து நம்மை விலை கொடுத்து வாங்கியதினால் நாம் கடவுளுடையவர்கள் ஆகிறோம். \"கிரயத்துக்குக் கொள்ளப்பட்டீர்களே\" (1 கொரிந்தியர் 6:20). நமது \"சிறந்ததை\" கூட, ஏதோ கடவுள் அதைப் பார்த்து ஆச்சரியப்பட வேண்டும் என்பது போல நாம் பெருமையோடு படைப்பதில்லை. நமது சிறந்தவை ஏற்கனவே அவருக்குச் சொந்தமானவை. நமது முதல் அன்பு அவருக்குச் சொந்தமானது. நமது முதல் பலம் அவருக்குச் சொந்தமானது. நமது முதல் நாட்கள் அவருக்குச் சொந்தமானவை. கிறிஸ்துவே \"அநேக சகோதரருக்குள்ளே முதற்பேறானவர்\" (ரோமர் 8:29) என்றும், \"மரித்தோரிலிருந்து எழுந்த முதற்பேறுமானவர்\" (கொலோசெயர் 1:18) என்றும் அழைக்கப்படுகிறார். கிறிஸ்து முதற்பேறானவர் என்றால், கிறிஸ்துவுக்குள் இருக்கிறவர்கள் முதற்பேறான விதத்தில் கடவுளுக்குச் சொந்தமானவர்கள். எபிரேயர் நிருபம் \"பரலோகத்தில் எழுதியிருக்கிற முதற்பேறானவர்களின் சபை\" (எபிரேயர் 12:23) என்று பேசுகிறது. இதன் அர்த்தம், புதிய சிருஷ்டி சாதாரண உடைமையைப் போல வாழ்வதில்லை. புதிய சிருஷ்டி கடவுளுடைய பங்காக வாழ்கிறது.\n\nமீட்கப்பட முடியாதபடி \"முற்றிலுமாய் ஒப்புக்கொடுக்கப்பட்டவைகளை\" (Devoted) குறித்து லேவியராகமம் பேசுகிறது (லேவியராகமம் 27:28-29). இது ஒரு கடுமையான வகை. இது கூடுதல் மதிப்பைக் கொடுத்து மீட்கக்கூடிய சாதாரண பொருத்தனை போன்றது அல்ல. இந்த \"முற்றிலுமாய் ஒப்புக்கொடுக்கப்பட்ட\" வகை என்பது முழுமையாகவும், முடிவாகவும் பிரித்தெடுக்கப்பட்ட ஒன்றின் அர்த்தத்தைக் கொண்டுள்ளது. ஆவிக்குரிய ரீதியில், கடவுளுடைய அரசாங்கத்தில் சில முடிவுகள் இறுதியானவை என்பதை இது நமக்கு நினைவூட்டுகிறது. பரிசுத்தம் என்பது எப்போதும் பேரம் பேசக்கூடியது அல்ல என்பதையும் இது நினைவூட்டுகிறது. கடவுளுடைய நியாயத்தீர்ப்பு நிலையானதாகவும் மாற்றப்பட முடியாததாகவும் இருக்கிற தருணங்கள் உண்டு. புதிய உடன்படிக்கையில், சத்தியத்தை அறியும் அறிவை அடைந்தபின்பும் நாம் மனப்பூர்வமாய் பாவஞ்செய்கிறவர்களாயிருந்தால், அது ஆபத்தானது என்றும், அது பயங்கரமான நியாயத்தீர்ப்பைப் பற்றிப் பேசுகிறது என்றும் எபிரேயர் சொல்லும்போது இந்தத் தீவிரமான எச்சரிப்பை நாம் உணருகிறோம் (எபிரேயர் 10:26-27). இது மனம் வருந்துகிறவர்களுக்கான இரக்கத்தை ரத்து செய்வதில்லை, ஆனால் கிருபையோடு விளையாடுவதற்கு எதிராக இது எச்சரிக்கிறது. கடவுள் அன்புள்ளவர், ஆனால் தேவன் பட்சிக்கிற அக்கினியாயும் இருக்கிறார் (எபிரேயர் 12:29). புதிய சிருஷ்டி கிறிஸ்துவின் பலியை ஒரு சாதாரண காரியமாக நடத்தக்கூடாது.\n\nஇப்போது இந்த அதிகாரம் தசமபாகத்தைக் கொண்டு முடிவடைகிறது (லேவியராகமம் 27:30-34). \"நிலத்தின் தசமபாகம் எல்லாம்... கர்த்தருடையது; அது கர்த்தருக்குப் பரிசுத்தமானது.\" ஒருவன் தன் தசமபாகத்தில் எதையாகிலும் மீட்க விரும்பினால், அதனோடு அதில் ஐந்தில் ஒரு பங்கை கூட்டிக்கொடுக்க வேண்டும். மிருக ஜீவன்களின் தசமபாகம் கோலுக்குக் கீழே கடந்து போகும், அதில் பத்தாவது கர்த்தருக்குப் பரிசுத்தமாயிருக்கும். அது நல்லதா கெட்டதா என்று பார்க்கவும் கூடாது, அதை மாற்றவும் கூடாது; மாற்றினால், இரண்டும் பரிசுத்தமாகும். இதன் ஆவிக்குரிய அர்த்தம் வலிமையானது: கடவுளுடைய பங்கு மனித விருப்பத்திற்கு ஏற்ப மாற்றப்படக்கூடியது அல்ல. ஆராதனை என்பது ஏதோ ஒரு வியாபாரம் போல, கடவுளுடைய பரிசுத்தமான பொருட்களை பண்டமாற்று செய்யக்கூடாது.\n\nபுதிய சிருஷ்டிக்கு, தசமபாகம் உடைமையையும் நம்பிக்கையையும் கற்பிக்கிறது. நியாயப்பிரமாணத்தின் கீழ், இஸ்ரயேலர் ஆராதனை மற்றும் தேசத்தின் வாழ்க்கையோடு இணைக்கப்பட்ட முறையான தசமபாகங்களைக் கொண்டிருந்தனர். புதிய உடன்படிக்கையில், திருச்சபை ஒரு சட்ட ஒப்பந்தமாக மோசேயின் முறைமைக்குக் கீழ் வைக்கப்படவில்லை, ஆனாலும் அந்தக் கொள்கை அப்படியே இருக்கிறது: எல்லாவற்றிற்கும் கடவுளே உரிமையாளர், கொடுப்பது என்பது ஆராதனை, அது இழப்பு அல்ல. வேதம் சொல்லுகிறது, \"உன் பொருளாலும், உன் எல்லா விளைவின் முதற்பலனாலும் கர்த்தரைக் கனம்பண்ணு\" (நீதிமொழிகள் 3:9). புதிய ஏற்பாடு கொடுப்பதை இதயம் மற்றும் கிருபை சார்ந்த விஷயமாக அழைக்கிறது. \"உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்\" (2 கொரிந்தியர் 9:7). அது ஒழுங்கான மற்றும் திட்டமிடப்பட்ட கொடுப்பதைப் போதிக்கிறது: \"உங்களில் அவனவன் வாரத்தின் முதல்நாள்தோறும்... தன்னிடத்தில் சேர்த்துவைக்கக்கடவன்\" (1 கொரிந்தியர் 16:2). தேவையிலிருப்பவர்களிடத்தில் தாராள குணத்தைக் காட்ட அது போதிக்கிறது: ஆரம்பகால விசுவாசிகள் பகிர்ந்து கொண்டு ஒருவருக்கொருவர் ஆதரவளித்தனர் (அப்போஸ்தலர் 2:44-45). புதிய சிருஷ்டி நீதிமானாவதற்காகக் கொடுப்பதில்லை, ஆனால் நீதி கொடுக்கப்பட்டிருப்பதினால் கொடுக்கிறது. புதிய சிருஷ்டி கொடுக்கிறது, ஏனென்றால் அன்பு இதயத்தை ஆளுகிறது.\n\n\"மாற்றிக்கொள்ளக் கூடாது\" என்ற கொள்கையும் ஆழமான பயன்பாட்டைக் கொண்டுள்ளது. உண்மையான பொக்கிஷத்தைச் சுயத்திற்காக வைத்துக்கொண்டு, எந்தச் செலவும் இல்லாததை நாம் அவருக்குக் கொடுக்கும்போது கடவுள் பிரியப்படுவதில்லை. தாவீது சொன்னான், \"...நான் இலவசமாய் வாங்கி, என் தேவனாகிய கர்த்தருக்கு சர்வாங்கதகனபலிகளைச் செலுத்தாமல்\" (2 சாமுவேல் 24:24). இதயம் பக்தியை பண்டமாற்று செய்ய முயற்சிக்கும் போது, இதயம் இன்னும் கட்டுப்பாட்டைத் தன்வசம் வைத்திருக்க விரும்புவதே அதற்குக் காரணமாக இருக்கிறது. அனனியாவும் சப்பீராளும் முழு பக்தியையும் பாசாங்கு செய்துவிட்டு, ஒரு பகுதியை மாய்மாலத்தினால் ஒளித்து வைத்ததின் ஆபத்தைக்காட்டுகிறார்கள் (அப்போஸ்தலர் 5:1-5). கடவுள் உள்ளத்தில் உண்மையை விரும்புகிறார். தசமபாகச் சட்டம், அதன் கண்டிப்பான பரிசுத்தத்தோடு, உண்மையாக இருப்பதற்கான அழைப்பைச் சித்தரிக்கிறது.\n\nஇந்தச் சட்டங்கள் அனைத்தும் ஒன்றாக வாசிக்கப்படும்போது, அவை புதிய சிருஷ்டிக்கான கண்ணாடியாக மாறுகின்றது. கடவுளுடைய தரம் நம்மை அளவிட வேண்டுமே தவிர, மனிதத் தரங்கள் அல்ல. கடவுளுடைய உரிமையாட்சி நம்மை ஆள வேண்டுமே தவிர, சுய-உரிமை அல்ல. முதற்பேறானவைகளின் கொள்கை, வாழ்க்கை ஏற்கனவே கடவுளுக்குச் சொந்தமானது என்பதை நமக்கு நினைவூட்டுகிறது. முற்றிலுமாய் ஒப்புக்கொடுக்கப்பட்டவைகளின் கொள்கை, பரிசுத்தத்தை மிதிக்க வேண்டாம் என்றும் கிருபையோடு விளையாட வேண்டாம் என்றும் நம்மை எச்சரிக்கிறது. தசமபாகக் கொள்கை, கடவுளை கடைசியாக அல்லாமல் முதலாவதாகக் கனம்பண்ணவும், பரிசுத்தமான காரியங்களைப் பரிசுத்தமாக நடத்தவும் இதயத்தைப் பயிற்றுவிக்கிறது.\n\nஇது இறுதியான மற்றும் அவசியமான ஒரு அழைப்புக்கு வழிவகுக்கிறது. புதிய சிருஷ்டி விடாமுயற்சிக்கு அழைக்கப்பட்டிருக்கிறது. இடுக்கமான வழி ஒரு பருவத்திற்காக மட்டும் நடக்கப்படுவதில்லை; அது முடிவு வரை நடக்கப்பட வேண்டும். இயேசு சொன்னார், \"முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்\" (மத்தேயு 24:13). லேவியராகமத்தின் முடிவு வெறும் சட்டங்களின் பட்டியல் மட்டுமல்ல; அது ஒரு விசுவாசமுள்ள வாழ்க்கையின் சித்திரம். பரிசுத்தமானவை பரிசுத்தமாகவே இருக்க வேண்டும். பொருத்தனைகள் கனப்படுத்தப்பட வேண்டும். இதயம் உண்மையாக இருக்க வேண்டும். கடைசி மூச்சு வரை."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவே, நீர் சத்தியமும் பரிசுத்த அளவும் உள்ள தேவனாய் இருப்பதற்காக உமக்கு நன்றி செலுத்துகிறோம். நாங்கள் உலகின் கள்ளத் தராசுகளால் உருவாக்கப்படாதபடி, உமது பரிசுத்த ஸ்தலத்தின் தரநிலையை எங்கள் இதயத்தில் வையுங்கள். நாங்கள் கிரயத்துக்குக் கொள்ளப்பட்டிருப்பதினால், நாங்கள் எங்களுடையவர்கள் அல்ல என்பதை எங்களுக்கு நினைவூட்டுங்கள். உமது கிருபையை லேசாக எண்ணுவதிலிருந்தும், பரிசுத்தத்தோடு பேரம் பேச முயற்சிக்கும் இதயத்திலிருந்தும் எங்களைக் காத்துக்கொள்ளுங்கள். எங்கள் வாழ்க்கையினால் உம்மை கனம்பண்ணவும், மகிழ்ச்சியோடே கொடுக்கவும், உண்மையோடு வாழவும் எங்களுக்குக் கற்றுத்தாருங்கள். முடிவுபரியந்தம் நிலைநிற்கவும், பரிசுத்தமானதை எங்கள் கடைசி மூச்சு வரை பயபக்தியோடு பற்றிக்கொள்ளவும் எங்களைப் பலப்படுத்துங்கள். எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]