[
  {
    "type": "meta",
    "title": "எண்ணாகமம் புத்தகம்",
    "subtitle": "உண்மையான நிகழ்வுகளின் பயணம்",
    "language": "Tamil",
    "date": "2026-01-23",
    "youtubeUrl": "https://youtu.be/LBYwXLRyBfM",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/23-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/23-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/23-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம்",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இன்று நாம் ஒரு புதிய புத்தகத்திற்குள் நுழைகிறோம். யாவே தேவன் நமக்குப் போதிப்பதற்காகப் பதிவு செய்துள்ள உண்மையான நிகழ்வுகளின் புதிய பயணத்தில் நாம் அடியெடுத்து வைக்கிறோம். இந்த புத்தகம் எண்ணாகமம் என்று அழைக்கப்படுகிறது. இது தேவனால் மீட்கப்பட்ட மக்களின் அதே மகத்தான பயணத்தைத் தொடர்கிறது, ஆனால் இது ஒரு வித்தியாசமான கண்ணோட்டத்தைத் தருகிறது மற்றும் வனாந்திரப் பயணத்தின் மற்றொரு பக்கத்தைக் காட்டுகிறது. எண்ணாகமம் நம்மை சீனாய் மலையிலிருந்து வாக்குத்தத்த தேசத்தை நோக்கி அழைத்துச் செல்கிறது, மேலும் ஒரு முழு சந்ததியினரும் ஏன் உள்ளே நுழையவில்லை என்பதைப் புரிந்துகொள்ள இது நமக்கு உதவுகிறது. அதற்குக் காரணம் தேவன் தோற்றுப்போனார் என்பதல்ல, மாறாக அவிசுவாசமும் கலகமும் அவர்கள் இருதயங்களில் வளர்ந்ததே காரணம். அவர்கள் தவறியபோதிலும், தேவன் தமது உடன்படிக்கையைக் காத்துக்கொண்டார். அவர் தமது வாக்குறுதியை ரத்து செய்யவில்லை. அவர் ஒரு புதிய சந்ததியை எழுப்பி, அவர்களை உள்ளே செல்ல ஆயத்தம் பண்ணினார்.\n\nமோசே தான் எண்ணாகம புத்தகத்தை எழுதினார் என்பது பாரம்பரிய மற்றும் வேதாகமக் கருத்தாகும். இது தோராவின் (நியாயப்பிரமாணத்தின்) ஒரு பகுதியாகும் மற்றும் முப்பத்தாறு அதிகாரங்களைக் கொண்டுள்ளது. எகிப்திலிருந்து வெளியேறியதற்கும் கானானுக்குள் நுழைவதற்கும் இடைப்பட்ட இஸ்ரயேலர்களின் வனாந்திர காலப்பகுதியில் இந்த புத்தகம் அமைக்கப்பட்டுள்ளது. இதன் பெரும்பகுதி வனாந்திரத்தில்தான் நடக்கிறது; முதலில் சீனாய் மலையைச் சுற்றி, பின்னர் நீண்ட அலைச்சலின் போது, இறுதியாக பயணத்தின் முடிவில் எரிகோவுக்கு எதிரே யோர்தான் நதிக்கு அருகில் உள்ள மோவாப் சமவெளிகளில் நடக்கிறது (எண்ணாகமம் 36:13). யாவே தேவன் இந்த உண்மையான நிகழ்வுகள் ஒரு காரணத்திற்காகப் பதிவு செய்யப்பட வேண்டும் என்று விரும்பினார். அவர் மக்களை ஆராதனை மற்றும் பரிசுத்தத்தைச் சுற்றி எவ்வாறு ஒழுங்கமைத்தார் என்பதையும், முதல் தலைமுறையினர் பயத்தினால் எப்படி விழுந்துபோனார்கள் என்பதையும், அடுத்த தலைமுறையினரை தேசத்திற்குள் நுழைய அவர் எவ்வாறு ஆயத்தம் செய்தார் என்பதையும் அவருடைய மக்கள் பார்க்க வேண்டும் என்று அவர் விரும்பினார். எண்ணாகமம் முதலாவதாக இஸ்ரயேலுக்காக எழுதப்பட்டது, அதாவது தேவனை மையமாகக் கொண்டு வாழக் கற்றுக்கொள்ளும் மீட்கப்பட்ட சமூகத்திற்காக எழுதப்பட்டது. ஆனால் இது நமக்காகவும் எழுதப்பட்டது, ஏனென்றால் இவை நமக்கு எச்சரிக்கையாகவும் பாடங்களாகவும் பதிவு செய்யப்பட்டுள்ளது என்று புதிய ஏற்பாடு நமக்குச் சொல்கிறது (1 கொரிந்தியர் 10:1-11).\n\nஇந்த புத்தகத்தில் என்ன இருக்கிறது என்று நாம் கேட்கும்போது, பல முக்கிய பிரிவுகளை நாம் காண்கிறோம். ஜனத்தொகை கணக்கெடுப்பு மற்றும் பாளையத்தின் வரிசைப்படுத்தலை நாம் காண்கிறோம், இது தேவன் தம் மக்களை எவ்வாறு ஒழுங்குபடுத்தினார் என்பதைக் காட்டுகிறது. அன்றாட வாழ்வில் பரிசுத்தத்தையும், லேவியர்கள் மற்றும் ஆசாரியர்களின் பங்கையும் நாம் காண்கிறோம். மீண்டும் மீண்டும் வரும் முணுமுணுப்புகளையும் கலகத்தையும் நாம் காண்கிறோம், மேலும் இருதயம் தேவனில் இளைப்பாறாதபோது அவிசுவாசம் எவ்வளவு விரைவாகப் பரவுகிறது என்பதையும் நாம் காண்கிறோம். வனாந்திரத்தில் நடந்த வெற்றிகளையும், சுகமளிப்பதற்காக தேவன் கொடுத்த வெண்கல சர்ப்பத்தையும் நாம் காண்கிறோம். பிலேயாமையும், மனித திட்டங்களால் தேவனுடைய ஆசீர்வாதத்தை மாற்ற முடியாது என்பதையும் நாம் காண்கிறோம். பாகால் பேயோரில் நடந்த துக்ககரமான தோல்வியையும், பின்னர் தேசத்திற்குள் நுழைவதற்கான புதுப்பிக்கப்பட்ட ஆயத்தத்தையும் நாம் காண்கிறோம். எண்ணாகமம் என்பது பாலைவனங்கள் வழியாகச் செல்வதைப்பற்றியது மட்டுமல்ல; தேவன் தம் மக்களை முன்னோக்கி நடத்திச் செல்லும்போது அவர்களின் இருதயத்தின் நிலையைப் பற்றியது.\n\nஎண்ணாகமத்தின் அமைதியான மற்றும் வல்லமையான அம்சங்களில் ஒன்று இரண்டு முறை எடுக்கப்பட்ட கணக்கெடுப்பு. முதல் கணக்கெடுப்பு, எகிப்திலிருந்து வெளியேறி பயணத்திற்காக எண்ணப்பட்ட மீட்கப்பட்ட மக்களைக் காட்டுகிறது, ஆனாலும் அவர்கள் விசுவாசத்தில் முதிர்ச்சியற்றவர்களாக இருந்தார்கள். இரண்டாவது கணக்கெடுப்பு பின்னர் வருகிறது, இது சிட்சையின் மூலம் உருவாக்கப்பட்ட, சுதந்தரத்திற்குள் அடியெடுத்து வைக்கத் தயாராக இருக்கும் ஒரு புதிய தலைமுறையைப் பிரதிபலிக்கிறது. இது நமக்கு ஆழமான ஒன்றை போதிக்கிறது: தேவன் தமது வாக்குறுதியை மறுதொடக்கம் செய்யாமலே ஒரு தலைமுறையை மறுதொடக்கம் செய்ய முடியும். மனிதர்கள் தவறலாம், ஆனால் தேவன் உண்மையுள்ளவராகவே இருக்கிறார். ஒரு தலைமுறை விழுந்துபோவதால் வாக்குறுதி அழிந்துவிடுவதில்லை. முதலாவது இருந்தவர்கள் செய்ய மறுத்ததை முடிப்பதற்கு தேவன் மற்றொரு மக்களைப் பயிற்றுவிக்கிறார்.\n\nபாளையத்தின் அமைப்பும் அர்த்தம் நிறைந்தது. எண்ணாகமம் 2 என்பது ஏதோ ஒரு சாதாரண தகவல் அல்ல. இஸ்ரயேல் மக்கள் ஆசரிப்பு கூடாரத்தைச் சுற்றி அமைக்கப்பட்டிருந்தார்கள். தேவனுடைய பிரசன்னம் மையத்தில் வைக்கப்பட்டது, ஒவ்வொரு கோத்திரமும் அவரைச் சுற்றி தங்கள் இடத்தைப் பிடித்தனர். இது நமக்கு உரக்கப் பேசும் ஒரு ஆவிக்குரிய சித்திரமாக அமைகிறது. வாழ்க்கை என்பது தேவனுடைய பிரசன்னத்தைச் சுற்றிச் சுழல வேண்டுமே தவிர, சௌகரியத்தைச் சுற்றி அல்ல. தேவன் மையத்தில் இருக்கும்போது, முன்னுரிமைகள் ஒழுங்குபடுத்தப்படுகின்றன. தேவன் மையத்தில் இல்லாதபோது, குழப்பம் வளர்கிறது. இதனால்தான் இந்த புத்தகம் ஆராதனை ஒரு பக்கச் செயல்பாடாகக் கருதவில்லை. ஆராதனைதான் மையம், அதைச் சுற்றியே வாழ்க்கை கட்டப்படுகிறது.\n\nவனாந்திரம் என்பது இருதயத்தைச் சோதிக்கும் இடமாக மாறுகிறது என்பதையும் இந்த புத்தகம் வெளிப்படுத்துகிறது. வாக்குறுதிக்கும் அது நிறைவேறுவதற்கும் இடைப்பட்ட காலத்தில், உள்ளான மனிதனின் உண்மையான நிலை வெளிவருகிறது. மீண்டும் மீண்டும் எழுந்த புகார்கள் உணவு மற்றும் தண்ணீரைப் பற்றியது மட்டுமல்ல. அவை பயம், அவநம்பிக்கை, பெருமை மற்றும் பொறுமையின்மை ஆகியவற்றின் ஜன்னல்களாக இருந்தது. இது நமக்கு ஒரு எச்சரிக்கையாக மாறுகிறது. அற்புதங்கள் நடக்கும்போது மட்டுமல்ல விசுவாசம் நிரூபிக்கப்படுகிறது. நாட்கள் நீண்டுபோகும்போது, பதில்கள் தாமதமாவதாக உணரும்போது, பயணம் கடினமாக இருக்கும்போதுதான் விசுவாசம் நிரூபிக்கப்படுகிறது. உள்ளே இருப்பதை வனாந்திரம் வெளிச்சத்திற்குக் கொண்டுவருகிறது, மேலும் தேவன் அந்த வெளிப்படுத்தலைப் பயன்படுத்தி தம் மக்களைச் சிட்சிக்கவும், சுத்திகரிக்கவும், வடிவமைக்கவும் செய்கிறார்.\n\nஎண்ணாகமம் 21-ல் உள்ள வெண்கல சர்ப்பம் மற்றொரு முக்கியமான அடையாளம். மக்கள் தாக்கப்பட்டு இறந்து கொண்டிருந்தபோது, சுகத்தைப் பெற அவர்கள் முயற்சி செய்ய வேண்டும் என்று தேவன் கேட்கவில்லை. அவர் ஒரு ஏற்பாட்டைக் கொடுத்தார், விசுவாசத்துடன் பார்க்கும்படி அவர்களை அழைத்தார். பார்த்தவன் பிழைத்தான். பின்னர், இயேசு இந்தப் சித்திரத்தைத் தமக்கு ஒப்பிட்டுப் பேசினார்: சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல மனுஷகுமாரனும், தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, உயர்த்தப்படவேண்டும் என்றார் (யோவான் 3:14-15). இரட்சிப்பு என்பது மனித பலத்தால் அடையப்படுவதல்ல, மாறாக தேவன் நியமித்த ஏற்பாட்டை நம்புவதன் மூலம் கிடைக்கிறது என்பதை இது காட்டுகிறது. வனாந்திர சுகம் சிலுவையின் ஒரு சித்திரமாக மாறுகிறது.\n\nஎண்ணாகமம் 22 முதல் 24 வரையிலான பிலேயாமின் பகுதி மற்றொரு வலுவான பாடத்தைத் தருகிறது. எதிரிகள் ஆவிக்குரிய தீங்கைத் திட்டமிட்டனர். தேவனுடைய மக்களின் மேல் சாபம் விழ வேண்டும் என்று அவர்கள் விரும்பினர். ஆனால் தேவன் அதைத் தலைகீழாக மாற்றினார். தேவன் ஆசீர்வதித்ததை பிலேயாமால் சபிக்க முடியவில்லை. எந்தவொரு சாபமும் தேவனுடைய உடன்படிக்கையை மீற முடியாது என்பதை இது போதிக்கிறது. தேவன் தம் மக்களிடத்தில் உறுதியாக இருக்கும்போது, விரோதமான திட்டங்களால் அவருடைய ஆசீர்வாதத்தை ரத்து செய்ய முடியாது. தேவன் தம் மக்களைச் சிட்சிக்கலாம், ஆனால் அவர் தனது உடன்படிக்கையை எதிரியிடம் ஒப்படைப்பதில்லை. அவருடைய உண்மையுள்ள தன்மை எதிர்ப்பை விட வலிமையானது.\n\nஅப்படியானால், இந்த புத்தகத்தில் குறிப்பாக முக்கியமானது என்ன? விடுவிக்கப்பட்ட மக்கள் ஏன் இன்னும் தோல்வியடையக்கூடும் என்பதை இது விளக்குகிறது. எகிப்திலிருந்து வெளியேறுவது தினமும் தேவனை நம்புவதற்குச் சமமானது அல்ல. மீட்பு என்பது ஒரு ஆரம்பமே தவிர, முடிவு அல்ல. எண்ணாகமம் தேவனுடைய குணாதிசயத்தையும் தெளிவான வழியில் வெளிப்படுத்துகிறது. அவரைப் பரிசுத்தராகவும், பொறுமையுள்ளவராகவும், ஒழுங்கானவராகவும், உண்மையுள்ளவராகவும், நீதியுள்ளவராகவும் நாம் காண்கிறோம். மோசே சுமைகளைச் சுமக்கும்போதும், கலகங்களை எதிர்கொள்ளும்போதும், தேவனைச் சார்ந்திருக்கக் கற்றுக்கொள்ளும்போதும் தலைமைத்துவ அழுத்தங்களையும், தாழ்மையின் அவசியத்தையும் நாம் காண்கிறோம். அன்றாட வாழ்க்கையை வடிவமைக்கும் அமைப்புகளுடன் தேவன் தம் மக்களை ஆயத்தப்படுத்துவதை நாம் காண்கிறோம்; ஆராதனை முறைகள், தூய்மை, பொறுப்புக்கூறல், நீதி, அடைக்கலம் மற்றும் ஒழுங்கு. விசுவாசம் என்பது உணர்ச்சிபூர்வமானது மட்டுமல்ல என்பதை இது காட்டுகிறது. விசுவாசம் என்பது தேவனை கனப்படுத்தும் ஒரு கட்டமைக்கப்பட்ட வாழ்க்கையாக மாறுகிறது.\n\nஎண்ணாகம புத்தகத்திலிருந்து நாம் கற்றவற்றைத் தொகுத்துப் பார்க்கும்போது, அவிசுவாசம் நம் சேருமிடத்தைத் தாமதப்படுத்துகிறது என்பதை அறிகிறோம். இஸ்ரயேலர் எல்லைக்கு அருகில் நின்று திரும்பிச் சென்றனர் (எண்ணாகமம் 13-14). பயம் பல வருடங்களை வீணடித்தது. முணுமுணுப்பது சிறிய விஷயம் அல்ல என்பதையும் நாம் கற்றுக்கொள்கிறோம். முணுமுணுப்பு என்பது விரைவாகப் பரவும் ஒரு கடுமையான ஆவிக்குரிய நோய் என்று எண்ணாகமம் காட்டுகிறது. நன்றியுணர்வு விசுவாசத்தைப் பாதுகாக்கிறது, ஆனால் புகார் அதை பலவீனப்படுத்துகிறது. தேவன் ஒழுங்கு, தூய்மை மற்றும் பொறுப்புக்கூறலை மதிக்கிறார் என்பதை நாம் கற்றுக்கொள்கிறோம். லேவியர்கள், பாளையத்தின் அமைப்பு மற்றும் சட்டங்கள் ஆராதனை என்பது சாதாரணமானதல்ல என்று போதிக்கின்றது, ஏனென்றால் தேவன் அருகில் இருக்கிறார், அவருடைய அருகாமை நாம் வாழும் முறையை மாற்றுகிறது. தேவன் கைவிடாமலே சிட்சிக்க முடியும் என்பதை நாம் கற்றுக்கொள்கிறோம். வனாந்திரத் தலைமுறையை அவர் நியாயந்தீர்த்தபோதும், அவர் அவர்களை வழிநடத்தினார், உணவளித்தார், அடுத்த தலைமுறையை ஆயத்தம் செய்தார். சுகத்திற்கும் வெற்றிக்கும் தேவனுடைய ஏற்பாட்டை நோக்கிப் பார்க்க நாம் மீண்டும் கற்றுக்கொள்கிறோம், ஏனென்றால் கொள்கை எளிமையானது: நோக்கிப்பார், பிழைத்துக்கொள் (எண்ணாகமம் 21). ஒரு புதிய தலைமுறை எழும்ப முடியும் என்பதை நாம் கற்றுக்கொள்கிறோம். கடந்த காலத் தோல்வியால் யாரும் சிக்கிக்கொள்வதில்லை. முடிப்பதற்கு தேவன் ஒரு மக்களைப் பயிற்றுவிக்க முடியும்.\n\nநாம் எண்ணாகமத்தை ஆரம்பிக்கும்போது, இதுவே நமது ஜெப சிந்தனையாக இருக்கட்டும்: வனாந்திரம் என்பது வரைபடத்தில் உள்ள ஒரு இடம் மட்டுமல்ல; அது இருதயங்கள் வெளிப்படுத்தப்படும் ஒரு இடம். வாக்குத்தத்த தேசம் என்பது ஒரு சுதந்தரம் மட்டுமல்ல; அது விசுவாசத்தினால் தேவனுடைய இளைப்பாறுதலுக்குள் நுழைவதைக் குறிக்கும் ஒரு சித்திரம். எண்ணாகமம் நம்மை தேவனுடன் நடக்க அழைக்கிறது, நன்றாக ஆரம்பிப்பதற்கு மட்டுமல்ல, சகித்துக்கொள்ளவும், நம்பவும், முடிக்கவும் அழைக்கிறது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவே, நாங்கள் இந்தப் புதிய புத்தகத்திற்குள் அடியெடுத்து வைக்கும்போது, எங்களுக்குத் தாழ்மையான இருதயத்தையும், கூர்ந்து கவனிக்கும் ஆவியையும் தாருங்கள். எங்கள் போதனைக்காக நீர் பதிவு செய்த உண்மையான நிகழ்வுகளிலிருந்து கற்றுக்கொள்ள எங்களுக்கு உதவுங்கள். உமது நோக்கத்தைத் தாமதப்படுத்தும் அவிசுவாசத்திலிருந்து எங்களைக் காத்துக்கொள்ளுங்கள். இருதயத்தில் விஷத்தைப் பாய்ச்சும் முணுமுணுப்பிலிருந்து எங்களைக் காத்துக்கொள்ளுங்கள். நீர் இஸ்ரயேலின் மையத்தில் ஆசரிப்பு கூடாரத்தை வைத்ததுபோல, எங்கள் வாழ்க்கையின் மையத்தில் உமது பிரசன்னத்தை வையுங்கள். உமது ஏற்பாட்டை நோக்கிப் பார்க்கவும், வாக்குறுதிக்கும் நிறைவேறுதலுக்கும் இடையில் உம்மை நம்பவும், விசுவாசத்தோடு பயணத்தை முடிக்கும் மக்களாக மாறவும் எங்களுக்குக் கற்றுத்தாருங்கள். எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]