[
  {
    "type": "meta",
    "title": "பாளையத்தைக் காத்தல் – 4",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-23",
    "youtubeUrl": "https://youtu.be/jNeo1K5gVy8",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/23-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/23-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:1-3",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 5:1-3-ல் உள்ள யாவே தேவனின் கட்டளையை நாம் தொடர்ந்து தியானித்து வருகிறோம்; அவர் தம் மக்களின் நடுவே வாசம்பண்ணுவதால், பாளையத்தை எந்தவொரு தீட்டும் அண்டாதபடி காத்துக்கொள்ள வேண்டும் என்று மோசேயிடம் கூறினார். இதில் முதல் இரண்டு காரியங்களை நாம் ஏற்கனவே பார்த்துவிட்டோம்: ஒன்று பரவக்கூடிய தொழுநோய், மற்றொன்று உள்ளிருந்து வடிகிற, தான் தொடுகிற எதையும் தீட்டாக்குகிற பிரமியம். இப்போது இந்த ஆரம்பக் கட்டளையின் மூன்றாவது மற்றும் இறுதிப் பகுதிக்கு வருகிறோம்: மரணத்தைத் தொடுவதால் ஏற்படும் தீட்டு. ஒரு பிணத்தினால் தீட்டுப்பட்டவனைப் பற்றி எண்ணாகமம் 5:2 பேசுகிறது; பின்னர் யாவே தேவன் எண்ணாகமம் 19-ல் இதன் விவரங்களை விளக்குகிறார்: இறந்த உடலைத் தொடும் எவரும் ஏழு நாட்கள் தீட்டாயிருப்பார்கள், அவர்கள் தேவன் நியமித்த வழியின்படி தங்களைச் சுத்திகரித்துக்கொள்ள வேண்டும் (எண்ணாகமம் 19:11-13).\n\nஇதைப் புரிந்துகொள்ள, நாம் ஒரு எளிய உண்மையை நினைவில் கொள்ள வேண்டும்: யாவே ஜீவனுள்ள தேவன். வேதாகமத்தில், ஜீவன் என்பது வெறும் உயிரியல் சார்ந்த ஒரு விஷயம் மட்டுமல்ல; ஜீவன் என்பது தேவனோடு இணைக்கப்பட்டுள்ளது. \"ஜீவனுள்ள தேவன்\" பற்றியும், அவருடைய சத்தத்தைக் கேட்பதில் உள்ள பயபக்தியைப் பற்றியும் மோசே பேசுகிறார் (உபாகமம் 5:26). எனவே, இஸ்ரயேலின் பாளையத்தில், மரணம் என்பது அன்றாட சாதாரண ஒரு விஷயமாகக் கருதப்படவில்லை. மரணம் என்பது தேவனுடைய சுபாவத்திற்கும், அவருடைய வாசஸ்தலத்திற்கும் முற்றிலும் எதிரான ஒன்றைக் குறித்தது. ஜீவனின் ஊற்றிலிருந்து பிரிக்கப்படுவதற்கான ஒரு அடையாளமாகவே மரணம் இருந்தது. மனித உடல் தார்மீக ரீதியில் தீமையானது என்பதல்ல; உடல் தேவனால் படைக்கப்பட்டது. ஆனால், ஒரு பிணம் அதிலிருந்து ஜீவன் பிரிந்துவிட்டதைக் காட்டியது; ஜீவனுடனான தொடர்பு துண்டிக்கப்படும்போது என்ன நடக்கும் என்பதற்கான ஒரு சித்திரமாக அது மாறியது.\n\nமரணம் எங்கிருந்து வந்தது என்பதையும் வேதாகமம் போதிக்கிறது; ஆரம்பத்தில், கீழ்ப்படியாமை மரணத்தைக் கொண்டுவரும் என்று தேவன் எச்சரித்தார் (ஆதியாகமம் 2:17). பின்னர், பாவத்தின் மூலமாகவே மரணம் உலகத்திற்குள் நுழைந்தது என்று புதிய ஏற்பாடு விளக்குகிறது (ரோமர் 5:12). எனவே, ஒரு இறந்த உடல் ஒரு வலுவான அடையாளமாக மாறியது: அது பாவத்தின் விளைவையும், பிரிவினையின் முடிவையும், வீழ்ச்சியின் விளைவையும் குறித்தது. அதனால்தான், நியாயப்பிரமாணத்தின்படி மரணத்தைத் தொடுவது ஒருவரைத் தீட்டாக்கியது. இது ஒரு நிழலான பாடம்: எது ஜீவன், எது மரணம் என்பதையும், எது தேவனுடைய பிரசன்னத்திற்கு உரியது, எது அல்ல என்பதையும் தேவனுடைய மக்கள் பகுத்தறியக் கற்றுக்கொள்ள வேண்டும்.\n\nபுதிய ஏற்பாடு மற்றொரு வகையான மரணத்தைப் பற்றிப் பேசுவதற்கும் இதுவே காரணம். சரீரப் பிரகாரமான மரணம் இருக்கிறது, அதேசமயம் ஆவிக்குரிய மரணமும் இருக்கிறது. ஒருமுறை இயேசு, \"மரித்தோர் தங்கள் மரித்தோரை அடக்கம்பண்ணட்டும்\" என்று கூறினார் (மத்தேயு 8:22); அவர் அப்படிச் சொன்னது கொடூரமான எண்ணத்தில் அல்ல. சிலர் சரீரப் பிரகாரம் உயிருடன் இருந்தாலும், ஆவிக்குரிய ரீதியில் மரித்தவர்களாக—தேவன் இல்லாமல், அவருடைய ஜீவனிலிருந்து பிரிக்கப்பட்டு வாழ முடியும் என்பதை அவர் சுட்டிக்காட்டிக் கொண்டிருந்தார். தேவன் நம்மை உயிர்ப்பிப்பதற்கு முன்பு, நாம் \"அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவர்களாக\" இருந்தோம் என்று எழுதும்போதும் பவுல் இதே உண்மையைத்தான் சொல்கிறார் (எபேசியர் 2:1). எனவே, மரித்தவர்களைத் தொடுவதைப் பற்றி எண்ணாகமம் பேசும்போது, அது ஆவிக்குரிய உண்மைகளைப் புரிந்துகொள்ள நம்மை மெதுவாக ஆயத்தப்படுத்துகிறது: மரணத்தோடு தொடர்புகொள்வது என்பது இறுதிச் சடங்குகளைப் பற்றியது மட்டுமல்ல. தேவனை விட்டுப் பிரிக்கப்பட்ட ஒரு வாழ்க்கையோடு தொடர்புகொள்வதற்கும் அது ஒரு சித்திரமாக மாறுகிறது.\n\nஅதனால்தான், பாவமான வழிகளையும், மாம்சத்தின்படி வாழ்வதையும் வேதம் \"செத்த கிரியைகள்\" என்று அழைக்கிறது. செத்த கிரியைகளை விட்டுவிடுவதைப் பற்றி எபிரெயர் புத்தகம் பேசுகிறது (எபிரெயர் 6:1); மேலும், ஜீவனுள்ள தேவனுக்கு ஊழியஞ்செய்வதற்காக, கிறிஸ்துவின் இரத்தம் செத்த கிரியைகளற நம்முடைய மனச்சாட்சியைச் சுத்திகரிக்கும் என்றும் அது கூறுகிறது (எபிரெயர் 9:14). செத்த கிரியைகள் என்பது வெறும் \"கெட்ட செயல்கள்\" மட்டுமல்ல; அவை தேவனுடைய ஜீவனைத் தம்மில் கொண்டிராத செயல்கள். அவை உடலின் பாவங்களாக இருக்கலாம், ஆனால் அவை இருதயத்தின் பாவங்களாகவும் இருக்கலாம்: பெருமை, வெறுப்பு, பொறாமை, எரிச்சல் மற்றும் பிடிவாதம். ஒரு காரியம் மிகவும் சுறுசுறுப்பாகவும் பரபரப்பாகவும் காணப்படலாம், ஆனால் அது தேவனுடைய ஆவியிலிருந்து பிறக்காமலும், அவருக்குக் கீழ்ப்படிந்து செய்யப்படாமலும் இருந்தால், அது செத்ததாகவே இருக்கும்.\n\nஅப்படியானால், \"மரித்ததைத் தொடுவது\" என்பதன் ஆவிக்குரிய அர்த்தம் என்ன? ஜீவனற்றவற்றுடன் நம்மை இணைத்துக்கொள்வது என்பதே இதன் பொருள்; அதாவது, தேவனை விட்டுப் பிரிக்கப்பட்டவற்றுடன் இணைவது. ஒரு விசுவாசி பாவத்தில் பங்குகொள்ளும்போது, தேவபக்தியற்ற காரியங்களைத் தழுவும்போது, தற்காலிகமான இச்சைகளில் இன்பம் காணும்போது, அல்லது ஆவிக்குரிய ரீதியில் சமரசம் செய்துகொள்ள முடிவெடுக்கும்போது, அது ஜீவனற்ற ஒன்றைத் தொடுவதற்குச் சமம். அது இருதயத்தை மந்தமாக்குகிறது; விசுவாசத்தை பலவீனப்படுத்துகிறது; தேவனைப் பற்றிய உணர்வைப் பாதிக்கிறது. அதனால்தான் பவுல் கடுமையான எச்சரிக்கைகளைக் கொடுக்கிறார். “தூங்குகிற நீ விழித்து, மரித்தோரை விட்டு எழுந்திரு, அப்பொழுது கிறிஸ்து உனக்குப் பிரகாசிப்பார்\" என்று அவர் கூறுகிறார் (எபேசியர் 5:14). \"மோசம்போகாதிருங்கள்; ஆகாத சம்பாஷணைகள் நல்லொழுக்கங்களைக் கெடுக்கும்\" (1 கொரிந்தியர் 15:33) என்றும் அவர் எச்சரிக்கிறார்; வேறு வார்த்தைகளில் கூறுவதானால், மரணம் பரவுகிறது. அது ஏதோ மாயாஜாலத்தினால் அல்ல, தாக்கத்தினால் பரவுகிறது. தவறான சகவாசம், தவறான பொழுதுபோக்கு, தவறான பழக்கவழக்கங்கள், தவறான மனப்பான்மைகள்; இந்தக் காரியங்கள் தேவனுடைய பிரசன்னத்தின் புத்துணர்ச்சியிலிருந்து இருதயத்தை மெதுவாகத் தூரத்திற்குக் கொண்டு செல்கின்றது.\n\nஇந்த \"செத்த கிரியைகள்\" சிலவற்றை வேதாகமம் மிகத் தெளிவாகப் பெயரிட்டுக் காட்டுகிறது. மாம்சத்தின் கிரியைகளைப் பவுல் பட்டியலிடுகிறார்: விபசாரம், அசுத்தம், காமவிகாரம், விக்கிரகாராதனை, விரோதங்கள், கோபங்கள், சண்டைகள், வெறிகள் மற்றும் பல (கலாத்தியர் 5:19-21). கிருபையை அளிப்பதற்குப் பதிலாக மற்றவர்களை அழிக்கும்படியான கெட்ட வார்த்தைகளைப் பேசக்கூடாது என்று அவர் எச்சரிக்கிறார் (எபேசியர் 4:29). விக்கிரகாராதனையும் தவறான ஆராதனையும் பாதிப்பில்லாதவை அல்ல என்று அவர் எச்சரிக்கிறார்; அவற்றில் பிசாசுகளுடனான ஐக்கியம் அடங்கியுள்ளது; தேவனுடைய மக்கள் யாவே தேவனின் பாத்திரத்திலும், பிசாசுகளின் பாத்திரத்திலும் ஒரே நேரத்தில் பானம்பண்ண முடியாது (1 கொரிந்தியர் 10:20-21). இவை சிறிய எச்சரிக்கைகள் அல்ல; ஆவிக்குரிய மரணம் என்பது உண்மையானது என்பதையும், அதற்கு ஒரு ஈர்ப்பு சக்தி உள்ளது என்பதையும் இவை காட்டுகின்றது. மரித்ததைத் தொடுவது என்பது எப்போதும் ஒரேயடியாகக் கீழே விழுவது போல் இருப்பதில்லை; அது பெரும்பாலும் மெதுவாகக் கலப்பது போலவே இருக்கும்; சிறிய சமரசங்கள், திரும்பத் திரும்பச் செய்யும் இச்சைகள், ரகசியப் பழக்கங்கள் மற்றும் ஜீவனை விட்டு இருதயத்தைத் தொடர்ந்து விலகிப்போகச் செய்யும் நட்புகள் மூலமாக இது நிகழ்கிறது.\n\nஇதனால்தான் ரோமர் புத்தகம் ஒரு கூர்மையான எல்லையை வகுக்கிறது: \"மாம்சசிந்தை மரணம்; ஆவியின் சிந்தையோ ஜீவனும் சமாதானமுமாம்\" (ரோமர் 8:6). மாம்சசிந்தை என்பது வெறுமனே \"மனிதனாக இருப்பது\" அல்ல; அது பழைய சுபாவத்திலிருந்து வாழ்வது, சுயத்திலிருந்து வாழ்வது, மாம்சத்தின்படி வாழ்வது. ஜீவனைக் கொடுக்கும் ஆவியிடமிருந்து அது பிரிக்கப்பட்டிருப்பதால், அது மரணத்தையே உருவாக்குகிறது. எனவே, மரணம் தீட்டுப்படுத்துவதால் மரணத்தை விட்டு விலகியிருங்கள் என்ற ஒரு கொள்கையை எண்ணாகமம் 5 மற்றும் எண்ணாகமம் 19 போதிக்கின்றது. புதிய ஏற்பாடு இதே கொள்கையை இன்னும் ஆழமான நிலையில் போதிக்கிறது: ஆவிக்குரிய ஜீவனைக் கொல்லும் காரியங்களை விட்டு விலகியிருங்கள், ஏனென்றால் அது தேவனோடு கொண்டிருக்கும் துடிப்பான ஐக்கியத்திலிருந்து இருதயத்தைப் பிரிக்கிறது.\n\nஅதே வேளையில், வேதாகமம் நம்பிக்கையையும் அளிக்கிறது; நியாயப்பிரமாணத்தின் கீழ், தேவனுடைய அறிவுறுத்தல்களின்படி தெளிக்கப்படும் சுத்திகரிக்கும் நீரே இதற்கான தீர்வாக இருந்தது (எண்ணாகமம் 19:17-19). அந்த நபர் என்றென்றைக்கும் தீட்டுப்பட்டவராகவே இருக்கவில்லை; தேவன் சுத்திகரிப்புக்கான ஒரு வழியை ஏற்படுத்தினார், அதற்குத் தாழ்மையும் கீழ்ப்படிதலும் தேவைப்பட்டது. ஆவிக்குரிய ரீதியில், எபிரெயர் புத்தகம் ஒரு மேலான சுத்திகரிப்பைப் பற்றி நமக்குச் சொல்கிறது: கிறிஸ்துவின் இரத்தம் நம்மை மன்னிப்பதற்காக மட்டுமல்லாமல், ஜீவனுள்ள தேவனுக்கு நாம் ஊழியஞ்செய்யும்படி நம்மை மறுபடியும் நிலைநிறுத்துவதற்காக, செத்த கிரியைகளற நம்மைச் சுத்திகரிக்கிறது (எபிரெயர் 9:14). நாம் மீண்டும் மரணத்திற்குத் திரும்பிச் செல்வதற்காக தேவன் நம்மைச் சுத்திகரிப்பதில்லை. நாம் தொடர்ந்து ஜீவனோடு இணைந்திருப்பதற்காகவே அவர் நம்மைச் சுத்திகரிக்கிறார்.\n\nஅந்த ஜீவன் என்ன? வேதம் அதைத் தெளிவாகக் கூறுகிறது: \"குமாரனை உடையவன் ஜீவனை உடையவன், தேவனுடைய குமாரன் இல்லாதவன் ஜீவன் இல்லாதவன்\" (1 யோவான் 5:12). ஜீவன் பிதாவிடமிருந்து வருவதால், அந்த ஜீவன் குமாரனுக்குள் இருக்கிறது. மேலும், உலகம் வழங்கும் அநேக காரியங்கள் பிதாவிடமிருந்து வருவதில்லை என்றும் யோவான் எச்சரிக்கிறார்; மாம்சத்தின் இச்சை, கண்களின் இச்சை, ஜீவனத்தின் பெருமை ஆகியவையே அவை (1 யோவான் 2:16). பரத்திலிருந்து வராத பூமிக்குரிய ஞானத்தைப் பற்றி யாக்கோபு பேசுகிறார்; அது கலகத்திற்கும் சகல துர்ச்செய்கைகளுக்கும் வழிவகுக்கும் என்று அவர் கூறுகிறார் (யாக்கோபு 3:15-16). எது ஜீவனற்றது என்பதைப் பார்க்க இந்தப் பகுதிகள் நமக்கு உதவுகின்றது; உலகம் அதனை \"சாதாரணம்\", \"வேடிக்கை\", \"புத்திசாலித்தனம்\" அல்லது \"வெற்றி\" என்று அழைத்தாலும், அது மேலிருந்து வராதது என்றால், அது தேவனுடைய ஜீவனைக் கொண்டிருக்கவில்லை.\n\nஎனவே, இந்தக் காலை வெளிச்சத்தின் செய்தி தெளிவானது, மென்மையானது, ஆனால் உறுதியானது. தம்முடைய மக்கள் ஜீவனோடு இணைந்திருக்க வேண்டும் என்று யாவே தேவன் விரும்புகிறார்; இருதயம் மரணத்திற்குப் பழகிப்போவதை அவர் விரும்பவில்லை. மனச்சாட்சி மரத்துப்போவதை அவர் விரும்பவில்லை; சபை என்பது ஆவிக்குரிய மரணத்தை சாதாரணமான ஒன்றாகச் சகித்துக்கொள்ளும் ஒரு இடமாக இருப்பதை அவர் விரும்பவில்லை. யாவே தேவன் தம்முடைய மக்களின் நடுவே வாசம்பண்ணுவதால், பாளையம் சுத்தமாக இருக்க வேண்டும். இன்று, தேவனுடைய வாசஸ்தலம் துணியாலான கூடாரத்தில் இல்லை, மாறாகக் கூடிவரும் தேவனுடைய மக்களுக்குள்ளேயே இருக்கிறது என்று புதிய உடன்படிக்கை போதிக்கிறது. எனவே, நாம் செத்த கிரியைகளிலிருந்து நம்மைக் காத்துக்கொள்வோம், நாம் விழும்போது விரைவாகக் கிறிஸ்துவிடம் வருவோம், சுத்திகரிப்பை நாடுவோம், மீண்டும் துடிப்பான ஜீவனுக்குத் திரும்புவோம்.\n\nஉங்கள் இருதயம் வறண்டதாகவோ, பாரமாகவோ, மந்தமாகவோ அல்லது தேவனை விட்டுத் தூரமாகவோ உணர்ந்தால், இந்தப் பகுதி அன்பான ஒரு வழிகாட்டுதலைத் தருகிறது: நீங்கள் எதைத் தொட்டீர்கள் என்று சரிபாருங்கள். எதற்கு அனுமதி அளித்தீர்கள் என்று சரிபாருங்கள். எதை அரவணைத்தீர்கள் என்று சரிபாருங்கள். அதன்பின் ஒளியாமல், வெளிச்சத்திற்கு வாருங்கள். கிறிஸ்துவின் இரத்தம் சுத்திகரிக்கிறது. வார்த்தை புதிதாக்குகிறது. ஆவி மீண்டும் ஜீவனைக் கொடுக்கிறது. மேலும் ஜீவனுள்ள தேவனாகிய யாவே, உண்மையுள்ள இருதயத்தோடு தன்னிடம் திரும்புபவர்களை மீண்டும் நிலைநிறுத்துகிறார்.\n\nஇந்த எச்சரிக்கை நம்மைக் காப்பதாக, இந்த நம்பிக்கை நம்மை உயர்த்துவதாக. ஜீவனுள்ள தேவன் தம் மக்களை வாழ்வதற்காக அழைக்கிறார்; பயணம் முடிந்து விசுவாசம் காட்சியாக மாறும் வரை, முழுமையாகவும், சுத்தமாகவும், நெருக்கமாகவும் வாழ அழைக்கிறார்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, நீர் ஜீவனுள்ள தேவன், நாங்கள் உம்முடைய ஜீவனோடு நெருக்கமாக இருக்க விரும்புகிறோம்.\n\nஆவிக்குரிய ரீதியில் செத்தவைகளாகிய செத்த கிரியைகள், கெட்ட வார்த்தைகள் மற்றும் எங்கள் இருதயங்களை பலவீனப்படுத்தும் பாவ வழிகளைத் தொடாதபடி எங்களைக் காத்துக்கொள்ளுங்கள்.\n\nஏதேனும் எங்கள் மனச்சாட்சியை மந்தமாக்கியிருந்தால், இயேசுவின் இரத்தத்தின் மூலம் எங்களை மீண்டும் கழுவி, எங்கள் மகிழ்ச்சியையும் உணர்வையும் திரும்பத் தாருங்கள்.\n\nஎங்கள் மனங்கள் ஒவ்வொரு நாளும் ஜீவனையும், சமாதானத்தையும், பரிசுத்தத்தையும் தேர்ந்தெடுக்கும்படி உம்முடைய ஆவியால் எங்களை நிரப்புங்கள்.\n\nமுடிவுபரியந்தம் எங்களை உம்முடைய பிரசன்னத்தில் நிலைநிறுத்தி, எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் மூலமாக எங்களை உமது உண்மையுள்ள ஊழியக்காரர்களாக மாற்றியருளுங்கள் பிதாவே. ஆமென்."
  }
]