[
  {
    "type": "meta",
    "title": "பயணம் தொடங்குகிறது",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-24",
    "youtubeUrl": "https://youtu.be/-OtVW1D7YZE",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/24-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/24-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/24-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 1-5",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இன்றிலிருந்து நாம் அந்த மாபெரும் சிற்பியானவரின் வடிவமைப்பு மற்றும் திட்டத்திற்குள் அடியெடுத்து வைப்போம்; அவரே நம் தேவனும் பிதாவுமாகிய யாவே - நாம் எண்ணாகமம் புத்தகத்தின் வழியாக பயணிக்கப் போகிறோம். இந்தப் புத்தகம் குழப்பத்தில் தொடங்கவில்லை. இது ஒழுங்கு முறையுடன் தொடங்குகிறது. இது தேவன் மிகத் தெளிவாக, ஒரு தெளிவான நேரத்தில், ஒரு தெளிவான இடத்தில் பேசுவதோடு தொடங்குகிறது. தேவனுடைய மக்கள் ஒருங்கமைக்கப்படாத ஒரு கூட்டமாக முன்னேறிச் செல்ல வேண்டியவர்கள் அல்ல என்பதை இது நமக்குக் காட்டுகிறது. தேவன் தம்முடைய மக்களை நோக்கத்துடனும், கட்டமைப்புடனும், மற்றும் ஒரு திசையுடனும் உருவாக்குகிறார்.\n\nஎண்ணாகமம் புத்தகம் திறக்கும்போது, ஆசரிப்புக் கூடாரம் ஏற்கனவே அமைக்கப்பட்டிருக்கிறது. இஸ்ரயேல் எகிப்திலிருந்து வெளியே வந்த இரண்டாம் வருஷம், முதலாம் மாதம், முதலாம் தேதியிலே வாசஸ்தலம் (ஆசரிப்புக் கூடாரம்) ஸ்தாபிக்கப்பட்டதாக யாத்திராகமம் நமக்குச் சொல்கிறது (யாத்திராகமம் 40:17). பின்னர் எண்ணாகமம் 1-ம் அதிகாரம் ஒரு மாதத்திற்குப் பிறகு திறக்கிறது: அதே இரண்டாம் வருஷம், இரண்டாம் மாதம், முதலாம் தேதி (எண்ணாகமம் 1:1). இதன் அர்த்தம் என்னவென்றால், சீனாய் வனாந்தரத்தில் உள்ள ஆசரிப்புக் கூடாரத்தில் மோசே ஏற்கனவே தேவனின் சத்தத்தைக் கேட்டுக்கொண்டிருக்கிறார் என்பதாகும். இது ஒரு வலிமையான சித்திரம். தேவன் எங்கேயோ வெகு தொலைவிலிருந்து பேசவில்லை. தேவன் தம்முடைய பிரசன்னம் தங்கியிருக்கும் இடத்திலிருந்து பேசுகிறார். ஆசரிப்புக் கூடாரம் நிற்கிறது, தேவ மகிமை வந்து இறங்கியிருக்கிறது, இப்போது வழிநடத்துதல் தொடங்குகிறது.\n\nஇந்தக் காலவரிசை, அந்தத் தருணத்தின் முக்கியத்துவத்தை நாம் உணர உதவுகிறது. இஸ்ரயேலர் முதலாம் மாதம் பதினைந்தாம் தேதியில் எகிப்தை விட்டுப் புறப்பட்டனர். ஒரு வருடம் கழித்து, முதலாம் மாதம் முதலாம் தேதியில், ஆசரிப்புக் கூடாரம் எழுப்பப்பட்டது. பிறகு, இரண்டாம் மாதம் முதலாம் தேதியில், தேவன் மீண்டும் பேசி, வரவிருக்கும் பயணத்திற்காக மக்களை ஒழுங்குபடுத்தத் தொடங்குகிறார். பல வேதாகமக் குறிப்புகள், பின்னர் ஐயர் (Iyyar) என்று அழைக்கப்பட்ட இந்த இரண்டாவது மாதம், நவீன நாட்காட்டியில் ஏப்ரல் முதல் மே மாதம் வரை வரும் என்று கூறுகின்றது. ஆனாலும், வேதாகமம் மாதங்களை நிலவை அடிப்படையாகக் கொண்டு, அமாவாசை முதல் அமாவாசை வரை கணக்கிடுகிறது என்பதை நாம் நினைவில் கொள்ள வேண்டும். எனவே \"ஏப்ரல் அல்லது மே\" என்பது ஒரு தோராயமான நவீன தொடர்பு மட்டுமே, அந்த பண்டைய மாதத்திற்கான துல்லியமான மாற்றம் அல்ல. இருப்பினும், முக்கிய விஷயம் மாறாமல் இருக்கிறது: தேவன் ஏதோ தற்செயலாகப் பேசாமல், ஒரு குறிப்பிட்ட நேரத்தில் பேசுகிறார். தேவன் தெளிவுடனேயே தம்முடைய வேலையைத் தொடங்குகிறார்.\n\nஇப்போது அந்தப் பரிசுத்தமான இடத்தில், யாவே மோசேயிடம் பேசி, முதல் பார்வையில் ஆச்சரியமாகத் தோன்றக்கூடிய ஒரு கட்டளையைக் கொடுக்கிறார். அவர் ஒரு கணக்கெடுப்பை (சென்சஸ்) நடத்தச் சொல்கிறார். இஸ்ரயேல் சபையார் அனைவரிலும், வம்சம் வம்சமாகவும், குடும்பம் குடும்பமாகவும் யுத்தவீரர்களின் பெயர்கள் பதிவு செய்யப்பட வேண்டும் என்று அவர் கூறுகிறார். இருபது வயது முதல் அதற்கு மேற்பட்ட, யுத்தத்திற்குப் போகத்தக்க எல்லா ஆண்களும் பட்டியலிடப்பட வேண்டும். படைகளைப் பதிவு செய்யும் பொறுப்பு மோசேக்கும் ஆரோனுக்கும் கொடுக்கப்பட்டுள்ளது, மேலும் ஒவ்வொரு கோத்திரத்திலிருந்தும் ஒரு குடும்பத் தலைவன் அவர்களுக்கு உதவ வேண்டும். இது ஏதோ ஒரு சிறிய நிர்வாக விவரம் அல்ல. இது தேவன் மீட்கப்பட்ட ஒரு மக்களை, உடன்படிக்கையின் தேசமாக வடிவமைக்கும் செயல்.\n\nதேவன் ஏன் இதைச் செய்ய வேண்டும்? ஏனெனில் இஸ்ரயேல் இனி ஒரு அடிமைக் கூட்டம் அல்ல. அவர்கள் எகிப்திலிருந்து ஒரு திரளான கூட்டமாக வெளியே வந்தார்கள், ஆனால் அவர்கள் ஒருங்கமைக்கப்படாத கூட்டமாக முன்னேறிச் செல்ல முடியாது. தேவன் அவர்களை அணிவகுத்துச் செல்லத் தயார்படுத்துகிறார். எண்ணாகமம் புத்தகமே அதற்கான காரணத்தைத் தெளிவாகத் தருகிறது. இந்தக் கணக்கெடுப்பு \"யுத்தத்திற்குப் போகத்தக்கவர்களுக்கானது\", மேலும் இது \"அவரவர் அணிகளின்படியே\" செய்யப்படுகிறது. தேவன் ஆயத்த நிலை, பொறுப்புணர்வு மற்றும் ஒழுங்கை உருவாக்குகிறார். தேவன் தம்முடைய மக்களை வழிநடத்தும் போது, அவர் அவர்களைக் கவனக்குறைவான நகர்வுக்குள் வழிநடத்துவதில்லை. அவர் அவர்களை ஒழுக்கமான கீழ்ப்படிதலுக்குள் வழிநடத்துகிறார். அவர்களுடைய பயணத்தில் கூட ஒரு கட்டமைப்பு இருக்கிறது.\n\nஇந்தக் கட்டளைக்குள் மறைந்திருக்கும் ஒரு ஆழமான ஆவிக்குரிய அழகும் இருக்கிறது. தேவன் பெயர்களைக் கேட்டார். வெறும் எண்களை அல்ல. வெறும் மொத்தத் தொகையை அல்ல. பெயர்கள். தேவன் தம்முடைய மக்களைத் தனிப்பட்ட முறையில் அறிந்திருக்கிறார் என்பதை இது அமைதியாக நமக்குக் கற்பிக்கிறது. ஒரு கணக்கெடுப்பு என்பது வெறும் எண்ணிக்கையாகத் தோன்றலாம், ஆனால் அது தேவனின் கைகளில் இருக்கும்போது அங்கீகாரமாக மாறுகிறது. யாவே முகம் தெரியாத மனிதர்களைக் கொண்டு கட்டுவது இல்லை. அவர் தனக்கு அறிமுகமானவர்களைக் கொண்டு கட்டுகிறார். பிற்கால வேதாகம வசனம் சொல்கிறது, \"யாவே தேவன் தம்முடையவர்களை அறிந்திருக்கிறார்\" (2 தீமோத்தேயு 2:19). இந்த உண்மை ஏற்கனவே எண்ணாகமத்தில் கிசுகிசுக்கிறது. தேவன் ஒழுங்கின் தேவன், ஆனால் அவர் தனிப்பட்ட நபர்களை நினைவில் வைத்திருக்கும் தேவனாகவும் இருக்கிறார்.\n\nபின்னர் அவர் அவர்களை வம்சங்கள் மற்றும் தலைவர்களின் படி பிரிக்கும்படி சொல்கிறார், ஏனென்றால் தேவன் அடையாளத்தையும் பொறுப்புணர்வையும் பாதுகாக்கிறார். கோத்திரங்கள் எல்லைகள் இல்லாத ஒரு கலப்பு வெகுஜன கூட்டமாக மாற வேண்டும் என்பது நோக்கமல்ல. அவர்களைப் பிதாக்களின் வம்சம் மற்றும் குடும்ப வழிகளின்படி எண்ணுவதன் மூலம், தலைமைத்துவம் தெளிவாக இருக்கும், சுதந்தரம் (சொத்துரிமை) பாதுகாக்கப்படும், பொறுப்புகள் ஒழுங்கமைக்கப்படும், மேலும் பாளையம் அமைதியுடன் செயல்பட முடியும். எண்ணாகமம் 1:2 இதை நேரடியாகக் கட்டளையிடுகிறது, இந்தக் கட்டமைப்பு மனிதப் பாரம்பரியம் அல்ல என்பதைக் காட்டுகிறது. இது தேவனுடைய வடிவமைப்பு. தேவன் அவர்களை வெறும் அற்புதங்களைப் பெற்ற மக்களாக மட்டுமல்லாமல், ஒழுங்குடன் வாழும் மக்களாகவும் இருக்கக் கற்றுக்கொடுக்கிறார்.\n\nஅடுத்ததாக நாம் வயது வரம்பிற்கு வருகிறோம்: இருபது வயது முதல் அதற்கு மேற்பட்டவர்கள். வேதாகமப் பகுதி இதை நேரடியாக இராணுவ ஆயத்த நிலையுடன் இணைக்கிறது. அது சொல்கிறது, \"இருபது வயது முதல் அதற்கு மேற்பட்ட இஸ்ரயேலிலே யுத்தத்திற்குப் புறப்படத்தக்கவர்கள் எல்லாரையும்...\" இது ஒரு தற்செயலான எண் அல்ல. இது பொறுப்புணர்வுடன் இணைக்கப்பட்ட ஒரு தெளிவான எல்லைக்கோடு. இருப்பினும், இதன் அர்த்தம் வெறும் வலிமை மற்றும் யுத்தத்தை விட ஆழமானது, அதை நாளை நாம் நேரம் எடுத்துத் தியானிப்போம். இப்போதைக்கு, இந்த எளிய சத்தியத்தை நாம் பற்றிக்கொள்ளலாம்: தேவன் அழைப்பை ஆயத்த நிலையோடு இணைக்கிறார், மேலும் ஆயத்த நிலையை பொறுப்புணர்வோடு இணைக்கிறார். ஒரு தேசத்தை வெறும் உணர்ச்சிகளை மட்டும் வைத்து கட்டி எழுப்ப முடியாது. தங்கள் இடத்தில் உறுதியாக நிற்கக்கூடிய, ஆயத்தமாக்கப்பட்ட மனிதர்களைக் கொண்டே அது கட்டப்பட வேண்டும்.\n\nகடைசியாக, தேவன் ஒவ்வொரு கோத்திரத்திலிருந்தும் ஒரு குடும்பத் தலைவரைப் பயன்படுத்தினார், இதனால் மோசேயும் ஆரோனும் தனியாக இல்லை, மேலும் ஒவ்வொரு கோத்திரமும் தங்கள் சொந்த கணக்கெடுப்பில் ஈடுபட வேண்டும் என்று தேவன் விரும்பினார். ஒவ்வொரு கோத்திரத்திலிருந்தும் ஒருவன், அதாவது தன் பிதாக்களுடைய வம்சத்தின் தலைவன் அவர்களோடே இருக்க வேண்டும் என்று எண்ணாகமம் கூறுகிறது. இவர்கள் ஏதோ அறிமுகமில்லாத மனிதர்கள் அல்ல. இவர்கள் அங்கீகரிக்கப்பட்ட தலைவர்கள். இது துல்லியத்தையும் நம்பிக்கையையும் உருவாக்கியது. இது பிரதிநிதித்துவத்தை உருவாக்கியது. இது ஒற்றுமையையும் பாதுகாத்தது, ஏனென்றால் எந்தவொரு கோத்திரமும் பின்னர், \"எங்களைத் தவறாக எண்ணிவிட்டார்கள்\" அல்லது \"நாங்கள் நியாயமற்ற முறையில் நடத்தப்பட்டோம்\" என்று சொல்ல முடியாது, ஏனென்றால் அவர்களின் சொந்தத் தலைவரே இதில் பங்கேற்றார். தேவனின் ஒழுங்கு எதிர்கால மோதல்களையும் தடுக்கிறது. தேவனின் கட்டமைப்பு அமைதியைப் பாதுகாக்கிறது.\n\nநாம் எண்ணாகமம் புத்தகத்தைத் தொடங்கும்போது, நமது மாபெரும் சிற்பியின் இதயத்தைப் பார்க்கத் தொடங்குகிறோம். அவர் விடுவிப்பது மட்டுமல்ல. அவர் கட்டியெழுப்பவும் செய்கிறார். அவர் எகிப்திலிருந்து மீட்பது மட்டுமல்ல. அவருடன் நடக்கக்கூடிய ஒரு மக்களையும் அவர் உருவாக்குகிறார். ஆசரிப்புக் கூடாரத்தில் அவர் பேசுகிறார், தம்முடைய வார்த்தையினால் அவர் ஒரு தேசத்தை வடிவமைக்கிறார். நாம் இந்தப் புத்தகத்தின் வழியாகப் பயணிக்கும்போது, வனாந்தரம் என்பது சோதனையின் இடம் மட்டுமல்ல என்பதைப் பார்ப்போம். அது பயிற்சிக்கான இடமும் கூட. தேவன், தேசத்திற்குள் நுழையவும், தம்முடைய பிரசன்னத்தைச் சுமக்கவும், தம்முடைய உடன்படிக்கையின் கீழ் வாழவும் தகுதியான ஒரு மக்களை உருவாக்கிக் கொண்டிருக்கிறார்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவாகிய யாவே, நீர் மாபெரும் சிற்பியாக இருப்பதற்காக உமக்கு நன்றி. எங்களை திசை தெரியாத கூட்டமாக நீர் விட்டுவிடாததற்காக உமக்கு நன்றி. நீர் தெளிவுடன் பேசுகிறீர், ஒழுங்குடன் கட்டுகிறீர், எங்களை பெயர் சொல்லி அறிந்திருக்கிறீர். நாங்கள் எண்ணாகமம் புத்தகத்திற்குள் நுழையும்போது, உமது வடிவமைப்பை நேசிக்கும் ஒரு இதயத்தை எங்களுக்குத் தாருங்கள். ஆயத்த நிலை, பொறுப்புணர்வு மற்றும் கீழ்ப்படிதலை மதிக்க எங்களுக்குக் கற்றுத்தாருங்கள். நீர் எங்கள் வாழ்வில் வைத்திருக்கும் கட்டமைப்பை நாங்கள் ஏற்றுக்கொள்ள உதவுங்கள், அப்போதுதான் நாங்கள் ஒற்றுமையுடனும் அமைதியுடனும் முன்னேற முடியும். வனாந்தரக் காலங்களில் எங்களைப் பயிற்றுவியுங்கள், உமது பிரசன்னத்தைச் சுமந்து செல்லவும், விசுவாசத்தோடு பயணத்தை முடிக்கவும் கூடிய ஒரு மக்களாக எங்களை உருமாற்றுங்கள். எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]