[
  {
    "type": "meta",
    "title": "பாளயத்தில் துரோகம் – 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-24",
    "youtubeUrl": "https://youtu.be/5OJUtF54D7Q",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/24-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/24-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:5-7",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இன்று, வனாந்தரத்தில் இஸ்ரயேலர்களுக்கு யாவே தேவன் போதித்த பரிசுத்த ஒழுங்கைப் பற்றித் தொடர்ந்து பார்ப்போம். பாளயத்திலிருந்து தீட்டுகளை அகற்றுவதைப் பற்றி யாவே தேவன் பேசியவுடனே (எண்ணாகமம் 5:1-3), பாளயத்தைத் தீட்டுப்படுத்தும் மற்றொரு விஷயத்தைப் பற்றியும் பேசினார்; அதாவது மனிதர்களுக்கு இடையிலான தவறான செயல்கள். இந்தக் கட்டளை எண்ணாகமம் 5:6-ல் எழுதப்பட்டுள்ளது. எந்தவொரு ஆணோ அல்லது பெண்ணோ மற்றொரு நபருக்கு எதிராக ஒரு தவறைச் செய்தால், அந்தச் செயல் வெறும் சமூகப் பிழை மட்டுமல்ல என்று யாவே தேவன் கூறினார். அதைத் தமக்கு எதிரான துரோகம் என்று யாவே தேவன் அழைக்கிறார். அந்த நபர் குற்றவாளியாகிறார், மேலும் அந்தக் குற்றத்தை எவ்வாறு கையாளுவது என்பதற்கான தெளிவான வழியையும் யாவே தேவன் கொடுக்கிறார்.\n\nயாவே தேவன் பயன்படுத்திய வார்த்தைகள் மிகவும் கடுமையானவை. எபிரேய மொழியில் அது \"மா'அல் பாயாவே\" (ma‘al baYAHWEH) என்று சொல்லப்படுகிறது, இதற்கு உண்மையற்ற முறையில் நடந்துகொள்வது, வஞ்சகமாகச் செயல்படுவது, யாவே தேவனுக்குத் துரோகம் செய்வது என்று அர்த்தம். ஆனாலும், இந்தத் தவறு ஒரு மனிதனுக்கு எதிராகத்தான் செய்யப்படுகிறது. இதுதான் உடன்படிக்கை வாழ்க்கையின் ஞானம். இஸ்ரயேலில், யாவே தேவன் ஓய்வு நாட்களில் மட்டுமே ஆராதிக்கப்படவில்லை; அவர் அன்றாட வாழ்வின் உடன்படிக்கை எஜமானராகவும் இருந்தார். அதாவது, மக்கள் ஒருவரையொருவர் நடத்தும் விதம் ஒருபோதும் \"வெறும் மனிதச் செயல்\" மட்டுமல்ல. ஒருவன் பொய் சொல்லும்போது, ஏமாற்றும்போது, திருடும்போது, ஒடுக்கும்போது அல்லது தன் அயலானுக்குத் தீங்கு செய்யும்போது, அது யாவே தேவனுக்கே செய்யும் உண்மையற்ற செயலாகக் கணக்கிடப்படுகிறது. மக்கள் தேவனுக்குப் பாடல்களைப் பாடிக்கொண்டு, சந்தையில் தங்கள் சகோதரனை ஏமாற்றினால், அந்தப் பாளயம் பரிசுத்தமாக இருக்க முடியாது. எனவே, யாவே தேவன் இவ்விரண்டையும் ஒன்றாக இணைத்தார்: ஒரு நபருக்குத் தீங்கு செய்வது என்பது யாவே தேவனுக்குத் துரோகம் செய்வதாகும்.\n\nஎண்ணாகமம் 5:6-8-ஐ நாம் கவனமாகப் படிக்கும்போது, யாவே தேவன் எத்தகைய தவறுகளைப் பற்றிப் பேசுகிறார் என்பதை அந்தச் சூழல் நமக்குப் புரிந்துகொள்ள உதவுகிறது. இவை சிறிய விபத்துகள் அல்ல. இவை வஞ்சகமும் அநீதியும் கலந்த பாவங்கள்; மோசடி, ஏமாற்றுதல், திருட்டு, கொள்ளை, மற்றொருவருக்குச் சொந்தமானதை வைத்துக்கொண்டு, அதைப்பற்றிப் பொய் சொல்வது ஆகியவை இதில் அடங்கும். நேர்மையற்ற முறையில் ஒருவருடைய பொருளை எடுத்துக்கொள்வதும் இதில் அடங்கும். தொலைந்துபோன ஒன்றைக் கண்டுபிடித்து, அதைத் தன்வசப்படுத்திக்கொண்டு, அதைத் தான் எடுக்கவில்லை என்று பொய்ச் சத்தியம் செய்வதும் இதில் அடங்கும். ஒரு நபரை ஒடுக்குவதும், அதிகாரத்தைப் பயன்படுத்தி அவர்களை நெருக்கிவிட்டு, பின்பு ஒன்றும் தெரியாததுபோல நடிப்பதும் இதில் அடங்கும். இவையே நம்பிக்கையை உடைத்து, சமுதாய வாழ்க்கையை அழிக்கும் பாவங்கள். இத்தகைய செயல்களைத் தாம் உடன்படிக்கையின் துரோகமாகவே பார்ப்பதாக யாவே தேவன் காட்டுகிறார்.\n\nயாவே தேவன் பாவத்தை வெளிச்சத்திற்குக் கொண்டு வந்தது மட்டுமல்லாமல், அதைச் சீர்படுத்துவதற்கான வழியையும் காட்டினார். நியாயப்பிரமாணத்தின் கீழ், இதுபோன்ற தவறுகளுக்கான மன்னிப்பு உணர்ச்சிகளால் மட்டுமே கையாளப்படவில்லை. அது சத்தியம், அறிக்கை செய்தல் மற்றும் திரும்பச் செலுத்துதல் ஆகியவற்றால் கையாளப்பட்டது. இதில் முதல் படி, பாவத்தை அறிக்கை செய்வது. குற்றவாளி தனது பாவத்தை வெளிப்படையாக ஒப்புக்கொள்ள வேண்டும்: \"தாங்கள் செய்த பாவத்தை அறிக்கையிடக்கடவர்கள்\" (எண்ணாகமம் 5:7). அதாவது, அந்த நபர் சாக்குப்போக்குகளுக்குப் பின்னால் ஒளிய முடியாது. உண்மை பேசப்படும்போதுதான் உண்மையான குணமடைதல் தொடங்குகிறது. அறிக்கை செய்வது என்பது ஒரு நடிப்பு அல்ல. அது யாவே தேவனோடு ஒத்துப்போவது. அது மறுதலிப்பின் முடிவு.\n\nஅதன்பிறகு, நஷ்டஈடு வழங்க வேண்டும் என்று யாவே தேவன் கட்டளையிட்டார். குற்றவாளி முழுமையாகத் திரும்பச் செலுத்துவதோடு, அதில் ஐந்தில் ஒரு பங்கை கூடுதலாகச் சேர்த்துத் தர வேண்டும்; அதாவது இருபது சதவீதம் (எண்ணாகமம் 5:7). இது முக்கியமானது. பாவம் செய்தவர் \"என்னை மன்னித்துவிடுங்கள்\" என்று சொல்லிவிட்டு, அந்த லாபத்தைத் தன்னுடனே வைத்துக்கொள்ள யாவே தேவன் அனுமதிக்கவில்லை. செய்த தவறு சரிசெய்யப்பட வேண்டும். பாதிக்கப்பட்ட நபர் தன்னிடம் இருந்து எடுக்கப்பட்டதை, அந்தக் கூடுதல் தொகையோடு திரும்பப் பெற வேண்டும். மனந்திரும்புதல் என்பது வெறுமனே சொல்லோடு நின்றுவிடக் கூடாது, அதில் ஓர் ஆழம் இருக்க வேண்டும் என்பதை யாவே தேவன் இஸ்ரயேலர்களுக்குக் கற்றுக்கொடுத்தார். ஒருவருக்கு பாதிப்பை ஏற்படுத்திய பிறகு, வெறும் வார்த்தைகள் மட்டுமே உடைந்ததைச் சரிசெய்துவிடாது. திரும்பச் செலுத்துவது என்பது நீதியை நிலைநாட்டுவதின் ஒரு பகுதியாக இருந்தது.\n\nபின்பு நியாயப்பிரமாணத்தில் குற்ற நிவாரண பலியும் சேர்க்கப்பட்டிருந்தது. அந்த நபர் பழுதற்ற ஒரு ஆட்டுக்கடாவைக் குற்ற நிவாரண பலியாகக் கொண்டுவர வேண்டும், அப்போது அவனுக்காகப் பாவநிவர்த்தி செய்யப்படும் (எண்ணாகமம் 5:8, மேலும் லேவியராகமம் 5 & 6-ல் உள்ள குற்ற நிவாரண பலியின் முறையைப் பார்க்கவும்). எனவே நியாயப்பிரமாணத்தின் கீழான முழுமையான செயல்முறைக்கு ஒரு தெளிவான வரிசை இருந்தது: அறிக்கை செய்தல், திரும்பச் செலுத்துதல், மற்றும் பலியிடுதல். பாவம் கண்டும் காணாமல் விடப்படாததாலும், இரக்கம் மலிவானதாக இல்லாததாலும் பாளயம் பாதுகாக்கப்பட்டது. யாவே தேவன் சத்தியத்தினாலும் நீதியினாலும் பாளயத்தைப் பரிசுத்தமாகக் காத்துக்கொண்டார்.\n\nயாவே தேவன் இதை ஏன் \"யாவேக்குத் துரோகம் செய்வது\" என்று அழைக்கிறார் என்பதை இப்போது நாம் புரிந்துகொள்ளலாம். ஏனென்றால், உடன்படிக்கை வாழ்க்கை என்பது \"தேவனுக்கான காரியங்கள்\" என்றும் \"மனிதர்களுக்கான காரியங்கள்\" என்றும் பிரிக்கப்படவில்லை. யாவே தேவனே சத்தியம், நீதி மற்றும் இரக்கத்தின் பாதுகாவலராக இருக்கிறார். அதனால்தான் பிற்காலத்தில் தீர்க்கதரிசிகள் ஒடுக்குமுறையையும் நேர்மையற்ற வாழ்க்கையையும் குறித்து மிகவும் கடுமையாகப் பேசினார்கள். பாடல்கள் நிறைந்திருந்தாலும், நீதியற்ற ஆராதனையைத் தான் வெறுப்பதாகவும், நியாயம் தண்ணீரைப்போலப் புரண்டு வர வேண்டும் என்றும் யாவே தேவன் வலியுறுத்தினார் (ஆமோஸ் 5:21-24). எனவே, ஒரு நபர் தன் அயலானுக்குத் துரோகம் செய்யும்போது, அது யாவே தேவனின் உடன்படிக்கைக்குச் செய்யும் துரோகமாகிறது.\n\nஇந்த நியமத்தைத் தெளிவாகக் காட்டும் நிகழ்வுகளை வேதவாக்கியங்களும் நமக்குத் தருகின்றது. இதற்கு ஒரு வலுவான உதாரணம் தாவீது. விபச்சாரம் மற்றும் கொலையின் மூலம் அவன் உரியாவுக்கும் பத்சேபாளுக்கும் தீங்கு செய்தான் (2 சாமுவேல் 11). அந்தத் தவறு மனிதர்களுக்கு எதிராகச் செய்யப்பட்டது. ஆனால் நாத்தான் தாவீதை எதிர்கொண்டபோது, அவர் அதிர்ச்சியான ஒன்றைக் கூறினார்: \"நீ யாவேயினுடைய வார்த்தையை அசட்டைபண்ணினது என்ன?\" (2 சாமுவேல் 12:9). மனிதர்களுக்கு எதிராகத் தாவீது செய்த பாவம், யாவே தேவனை அசட்டை செய்ததாக விவரிக்கப்பட்டது. இதுதான் \"மா'அல் பாயாவே\" என்பதின் சரியான அர்த்தம். தாவீதின் மனசாட்சி விழிப்படைந்தபோது, அவன் வெளிப்படையாகவே அறிக்கையிட்டான்: \"நான் யாவேக்கு விரோதமாய்ப் பாவஞ்செய்தேன்\" (2 சாமுவேல் 12:13). யாவே தேவன் அவனை மன்னித்தார்; \"நீ சாகாதபடிக்குக் கர்த்தர் உன் பாவம் நீங்கச்செய்தார்\" (2 சாமுவேல் 12:13); ஆயினும் அவனுடைய வீட்டில் விளைவுகள் தொடர்ந்தது (2 சாமுவேல் 12:10-14). தாவீதின் மனந்திரும்புதல் சங்கீதம் 51-லும் ஊற்றப்பட்டுள்ளது, அங்கே அவன் இரக்கத்திற்காகவும் சுத்திகரிப்புக்காகவும் கதறுகிறான் (சங்கீதம் 51:1-4, 10-12). மன்னிப்பு என்பது உண்மையானது, ஆனால் பாவம் ஒருபோதும் சிறியதல்ல என்பதையும், துரோகம் வேதனையான பலனைக் கொண்டுவரும் என்பதையும் இந்த நிகழ்வு கற்பிக்கிறது.\n\nமற்றொரு உதாரணம் யோசேப்பின் சகோதரர்கள். அவனை ஓர் அடிமையாக விற்று அவனுக்குத் தீங்கு செய்தார்கள் (ஆதியாகமம் 37:28). பல ஆண்டுகளுக்குப் பிறகு, அவர்களுக்குத் துன்பம் வந்தபோது, அவர்களின் குற்றவுணர்வு மேலெழுந்தது. \"நாம் நம்முடைய சகோதரனுக்கு நாம் செய்த துரோகம் நம்மேல் சுமந்தது\" என்று அவர்கள் கூறினார்கள் (ஆதியாகமம் 42:21). இந்த முறையைக் கவனியுங்கள்: குற்றவுணர்வு பெரும்பாலும் சிறிது காலம் உறங்கும், ஆனால் அதை எப்படி விழிக்கச் செய்வது என்று யாவே தேவனுக்குத் தெரியும். அவர்களின் மனந்திரும்புதல் வெறும் வார்த்தைகளாக மட்டும் இருக்கவில்லை. அவர்களின் இருதயம் மாறியிருந்தது. யூதா பின்னர் பென்யமீனுக்குப் பதிலாகத் தன்னையே ஒப்புக்கொடுத்தான் (ஆதியாகமம் 44:33-34). அது ஒரு வெளிப்படையான மாற்றம். அப்போது யோசேப்பு, ஆழமாகக் காயப்பட்டிருந்தாலும், அவர்களை மன்னித்து, யாவே தேவனின் இறையாண்மையுள்ள திட்டத்தை நோக்கி அவர்களின் கண்களை உயர்த்தினான் (ஆதியாகமம் 45:4-8; ஆதியாகமம் 50:19-21). உண்மையான மனந்திரும்புதல் ஒரு நபரை மறுஉருவாக்கம் செய்யும் என்பதையும், துரோகம் அழித்ததை இரக்கத்தினால் மீண்டும் கட்டியெழுப்ப முடியும் என்பதையும் இந்த நிகழ்வு கற்பிக்கிறது.\n\nமூன்றாவது உதாரணம் யோசுவா 7-ல் உள்ள ஆகான். தேவனுக்கென்று சாபத்தீடானதைத் திருடி, அதை மறைத்துவைத்து, முழு சமுதாயத்தின் மீதும் குற்றத்தைக் கொண்டுவந்தான் (யோசுவா 7:1, 20-21). இதனால் இஸ்ரயேல் போரில் தோல்வியைச் சந்தித்தது (யோசுவா 7:4-5). எண்ணாகமம் 5-ல் உள்ளதைப் போலவே யாவே தேவன் இந்தப் பாவத்தை விவரித்தார்: \"எடுத்துக்கொண்டு... களவுசெய்து... வஞ்சித்து...\" (யோசுவா 7:11). ஆகானின் \"ரகசிய\" பாவம் பொதுவான பாதிப்பை ஏற்படுத்தியது. அவன்மீது நியாயத்தீர்ப்பு விழுந்தது (யோசுவா 7:24-26). துரோகம் என்பது தனிப்பட்ட விஷயம் அல்ல என்று இந்த நிகழ்வு எச்சரிக்கிறது. அது பரவுகிறது, மக்களை பலவீனப்படுத்துகிறது, மேலும் அநேகருக்குத் துன்பத்தைக் கொண்டுவருகிறது.\n\nநாபோத்தின் திராட்சத்தோட்டத்தை ஆகாபும் யேசபேலும் திருடியது மற்றொரு உதாரணம் (1 இராஜாக்கள் 21:8-16). தங்களுக்குச் சொந்தமில்லாத ஒன்றை எடுத்துக்கொள்ள பொய்சாட்சிகள், கொலை மற்றும் சட்டரீதியான தந்திரங்களை அவர்கள் பயன்படுத்தினார்கள். யாவே தேவன் அதை மிகக் கொடிய தீமை என்று அழைத்தார், அதற்கான நியாயத்தீர்ப்பும் அறிவிக்கப்பட்டது (1 இராஜாக்கள் 21:19-24, 25-26). ஆகாப் சிறிது காலம் தன்னை வெளிப்புறமாகத் தாழ்த்தினான், அதனால் யாவே தேவன் நியாயத்தீர்ப்பின் ஒரு பகுதியைத் தாமதப்படுத்தினார் (1 இராஜாக்கள் 21:27-29), ஆனால் அவனது குடும்பம் பிற்காலத்தில் அழிந்துபோனது. இது மற்றொரு உண்மையைக் காட்டுகிறது: நமது பாதையை மாற்றாத வெறும் துக்கம், இறுதி விளைவைத் தடுத்து நிறுத்தாது. யாவே தேவன் பொறுமையானவர், ஆனால் அவரை யாரும் ஏமாற்ற முடியாது.\n\nஎனவே எண்ணாகமம் 5:6-8 என்பது ஒரு சிறிய கட்டளை அல்ல. யாவே தேவன் தம்முடைய மக்கள் நடுவில் தாம் வாசம்பண்ணும் இடத்தைப் பாதுகாப்பது. உடன்படிக்கை வாழ்க்கை என்பது ஆராதனையில் மட்டுமல்ல, வியாபாரம், பேச்சு, உறவுகள் மற்றும் நீதியிலும் சுத்தமாக இருக்க வேண்டும் என்று அவர் கற்பிக்கிறார். ஒரு நபருக்குத் தீங்கு செய்வது என்பது யாவே தேவனுக்குத் துரோகம் செய்வதாகும். அதனால்தான் குற்றவுணர்வு என்பது நிஜமானது. தீங்கு செய்யப்படும்போது, மனசாட்சி விழிப்படையும்போது, மற்றும் யாவே தேவன் உண்மையை வெளிப்படுத்தும்போது குற்றவுணர்வு தோன்றுகிறது; தாவீதுக்கு அவர் செய்ததுபோல, யோசேப்பின் சகோதரர்களுக்குச் செய்ததுபோல, ஆகானுக்குச் செய்ததுபோல.\n\nஇன்று நாம் இத்துடன் நிறுத்திக்கொள்வோம். நியாயப்பிரமாணத்தின் கீழ் யாவே தேவன் எதை எதிர்பார்த்தார் என்பதை நாம் பார்த்தோம்: அறிக்கை செய்தல், ஐந்தில் ஒரு பங்கைச் சேர்த்துக் கூடுதலாகத் திரும்பச் செலுத்துதல், மற்றும் குற்ற நிவாரண பலியின் மூலம் பாவநிவர்த்தி செய்தல். அறிக்கை செய்த சிலர் இரக்கத்தைப் பெற்றதையும், அதேசமயம் தீமையைப் பிடித்துக்கொண்டிருந்த மற்றவர்கள் நியாயத்தீர்ப்பைச் சந்தித்ததையும் நாம் பார்த்தோம். அடுத்த காலை வெளிச்சத்தில்; இன்று மக்கள் எப்படிச் சகோதர சகோதரிகளுக்குத் தீங்கு செய்கிறார்கள், குற்றவுணர்வு எப்படி வளர்கிறது, மற்றும் உடைந்ததை மீண்டும் சீரமைக்கும் உண்மையான மனந்திரும்புதலுக்கு யாவே தேவன் தம் மக்களை எப்படி அழைக்கிறார் என்பதை நாம் கவனமாகப் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பரலோகப் பிதாவாகிய யாவே தேவனே, நீர் பரிசுத்தர், நீர் உமது மக்கள் நடுவில் வாசம்பண்ணுகிறீர்; எனவே சுத்தமான இருதயத்தோடும் நேர்மையான கைகளோடும் உமக்கு முன்பாகப் பயபக்தியோடு நடக்க எங்களுக்குக் கற்றுத்தாருங்கள்.\nஎங்களுக்குள் மறைந்திருக்கும் ஒவ்வொரு தவறையும் வெளிச்சத்திற்குக் கொண்டுவாருங்கள், எவ்விதச் சாக்குப்போக்குகளும் இல்லாமல் அவற்றை அறிக்கை செய்யவும், நாங்கள் காயப்படுத்தியவர்களிடம் காரியங்களைச் சரிசெய்யவும் எங்களுக்குத் தைரியத்தைத் தாருங்கள்.\nவஞ்சகம், பேராசை, ஒடுக்குமுறை மற்றும் எங்கள் சகோதர சகோதரிகளைக் காயப்படுத்தும் கவனக்குறைவான வார்த்தைகளிலிருந்து எங்களைக் காத்தருளுங்கள்.\nஎங்களுக்குள் உண்மையான மனந்திரும்புதலின் இஸயைப் சிருஷ்டித்தருளுங்கள், அதனால் எங்கள் துக்கம் உண்மையான மாற்றமாகவும், சீரமைக்கப்பட்ட உறவுகளாகவும் மாறட்டும்.\nஎங்கள் பாளயத்தைச் சுத்தமாக வைத்துக்கொள்ளுங்கள், எங்கள் ஐக்கியத்தைப் பாதுகாத்தருளுங்கள், உமக்கு முன்பாக நீதி, இரக்கம் மற்றும் சத்தியத்தில் நடக்க எங்களுக்கு உதவியருளுங்கள். கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]