[
  {
    "type": "meta",
    "title": "பாளயத்தில் துரோகம் – 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-25",
    "youtubeUrl": "https://youtu.be/xQ5C2yPFyDU",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/25-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/26-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:5-7",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "நேற்று நாம் நியாயப்பிரமாணத்தின் நேரடியான அர்த்தத்தை தியானித்தோம். யாவே தேவன், எந்த ஒரு ஆணும் அல்லது பெண்ணும் மற்றொரு நபருக்குத் தீங்கு செய்தால், அவர்கள் \"யாவேக்குத் துரோகம் செய்கிறார்கள்\" என்றும், குற்றவாளிகளாக மாறுகிறார்கள் என்றும் சொன்னார் (எண்ணாகமம் 5:6). பின்பு யாவே தேவன் ஒரு தெளிவான வழியைக் கொடுத்தார்: பாவ அறிக்கை செய்தல், அதனுடன் ஐந்தில் ஒரு பங்கைச் சேர்த்து முழுமையாகத் திரும்பச் செலுத்துதல், மற்றும் நியாயப்பிரமாணத்தின் கீழ் ஒரு குற்ற நிவாரண பலியைச் செலுத்துதல் (எண்ணாகமம் 5:7-8). இன்று நாம் புதிய சிருஷ்டியாகிய விசுவாசிகளுக்கான ஆவிக்குரிய அர்த்தத்திற்குள் அடியெடுத்து வைக்கிறோம். கிறிஸ்து பலியைச் செய்து முடித்துவிட்டார், ஆனால் சத்தியம், நீதி, இரக்கம் மற்றும் உறவுகளைச் சீர்ப்படுத்துதல் ஆகியவற்றிற்கான யாவேயின் இருதயம் மாறவில்லை. மாறியிருப்பது என்னவென்றால், சிலுவையானது கைகளை விட ஆழமாகச் செல்கிறது; அது இருதயத்தை அடைகிறது.\n\nயாவே தேவன் கற்றுக்கொடுக்கும் முதல் காரியம் இதுதான்: உடன்படிக்கையின் மீதான உண்மையற்ற தன்மை மனித உறவுகளில் வெளிப்படுகிறது. யாவே தேவனுக்குத் துரோகம் செய்வது என்றால், சிலைகளை வழிபடுவது அல்லது அவருடைய நாமத்தை மறுதலிப்பது மட்டுமே என்று பலர் நினைக்கிறார்கள். ஆனால் எண்ணாகமம் 5 இருதயத்தை உருக்கும் ஒரு காரியத்தைச் சொல்கிறது: ஒரு நபர் மற்றொரு நபருக்குத் தீங்கு செய்வதன் மூலம் \"யாவேக்கு விரோதமாக உண்மையற்றவராக நடக்க\" முடியும். அதாவது ஒரு விசுவாசி பாடலாம், ஜெபிக்கலாம், வேதவசனங்களைப் பேசலாம், ஆனாலும் மறைவான அநீதியின் மூலம் யாவே தேவனுக்குத் துரோகம் செய்ய முடியும். யாவே தேவன் மீதான அன்பை, மக்கள் மீதான அன்பிலிருந்து பிரித்துப் பார்ப்பதில்லை; இவை இரண்டும் மூச்சும் உயிரும் போல ஒன்றோடொன்று பிணைக்கப்பட்டுள்ளது.\n\nஇந்தச் சத்தியம் வேதம் முழுவதும் காணப்படுகிறது; நியாயப்பிரமாணத்தில், பொய் சொல்ல வேண்டாம், திருட வேண்டாம், பொய் சத்தியம் செய்ய வேண்டாம், மற்றும் அயலானை ஒடுக்கவோ அல்லது கொள்ளையடிக்கவோ வேண்டாம் என்று யாவே தேவன் இஸ்ரயேலர்களை எச்சரித்தார் (லேவியராகமம் 19:11-13). வேறொரு இடத்தில், ஒருவன் வஞ்சகம், கொள்ளை அல்லது தொலைந்துபோன பொருளைப் பற்றிப் பொய் சொல்வதன் மூலம் தன் அயலானுக்கு விரோதமாகப் பாவம் செய்வதை யாவே தேவன் விவரித்தார், மேலும் அதை அவர் சரிசெய்யப்பட வேண்டிய ஒரு கடுமையான குற்றமாகக் கருதுகிறார் (லேவியராகமம் 6:2-5). இது எண்ணாகமம் 5-ஐப் போலவே இருக்கிறது; அநீதி என்பது ஒரு \"மனிதப் பிரச்சனை\" மட்டுமல்ல என்பதை யாவே தேவன் காட்டுகிறார். அது ஒரு ஆவிக்குரிய குற்றம்.\n\nஞானப் புத்தகங்கள் இதைத் தெளிவாகக் கூறுகின்றது: \"தரித்திரனை ஒடுக்குகிறவன் அவனை உண்டாக்கினவரை நிந்திக்கிறான்\" (நீதிமொழிகள் 14:31). அதாவது, நாம் ஒரு பலவீனமான நபருக்குத் தீங்கு செய்யும்போது, யாவே தேவன் அதைத் தமக்கு எதிரான ஒரு அவமானமாகக் கேட்கிறார், ஏனென்றால் அவரே அந்த நபரை உண்டாக்கினவர். புதிய ஏற்பாட்டில், இதே சத்தியம் இன்னும் வலுவான வார்த்தைகளில் திரும்பக் கூறப்பட்டுள்ளது. \"தேவனிடத்தில் அன்புகூருகிறேனென்று ஒருவன் சொல்லியும், தன் சகோதரனைப் பகைத்தால், அவன் பொய்யன்\" (1 யோவான் 4:20). அது ஒரு சாதாரண வார்த்தை அல்ல; யாவே தேவன் மீதான அன்பு மக்கள் மீதான அன்பை உருவாக்கவில்லை என்றால், அது உண்மையான அன்பு அல்ல என்பதே அதன் அர்த்தம். அது ஒரு முகமூடி.\n\nஅப்படியானால், இன்று நாம் சகோதர சகோதரிகளுக்கு எவ்வாறு \"தீங்கு செய்கிறோம்\"? எண்ணாகமம் 5 திருடுதல், பொய் சொல்லுதல் மற்றும் வஞ்சகம் போன்ற செயல்களைக் குறிப்பிடுகிறது. அந்தப் பாவங்கள் இன்றும் இருக்கின்றது, ஆனால் இன்று அவை பெரும்பாலும் சுத்தமான ஆடைகளை அணிந்துகொண்டு வருகின்றது. அவை மின்னஞ்சல்கள், ஒப்பந்தங்கள், சம்பள முடிவுகள், வியாபார ஒப்பந்தங்கள், குடும்பச் சொத்து பிரச்சனைகள், சபை அரசியல், வாட்ஸ்அப் (WhatsApp) செய்திகள் மற்றும் தனிப்பட்ட உரையாடல்களில் வெளிப்படுகின்றது. இன்று பல தவறுகள் கத்தியால் செய்யப்படுவதில்லை; அவை வார்த்தைகள், தாமதங்கள், அமைதியான சூழ்ச்சிகள் மற்றும் மறைவான நோக்கங்களால் செய்யப்படுகின்றது.\n\nபணமும் நியாயமுமே ஒரு பொதுவான பகுதி; நேர்மையற்ற வியாபாரம், உயர்த்தப்பட்ட ரசீதுகள், நியாயமற்ற விலை நிர்ணயம், மீறப்பட்ட வாக்குறுதிகள் அல்லது ஒப்பந்தங்களைத் தந்திரமாக மாற்றுவதன் மூலம் ஒரு நபர் மற்றவர்களை ஏமாற்றலாம். வேதம் விசுவாசிகளுக்குச் சொல்கிறது, \"திருடுகிறவன் இனித் திருடாமல்... குறைச்சலுள்ளவனுக்குக் கொடுக்கத்தக்கதாக... அவன் உழைக்கக்கடவன்\" (எபேசியர் 4:28). இது தெருவில் நடக்கும் கொள்ளையைப் பற்றி மட்டுமல்ல; மற்றவர்களைப் பயன்படுத்திக்கொள்ளும் எந்த வகையான செயலையும் இது உள்ளடக்கியது. கொடுக்கப்படாமல் நிறுத்திவைக்கப்பட்ட கூலியைப் பற்றி யாக்கோபு ஒரு நேரடியான எச்சரிக்கையைக் கொடுக்கிறார்: \"இதோ, உங்கள் வயல்களை அறுத்த வேலைக்காரருடைய கூலி உங்களால் அநியாயமாய்ப் பிடிக்கப்பட்டுக் கூக்குரலிடுகிறது\" (யாக்கோபு 5:4). வேறு வார்த்தைகளில் கூறுவதானால், பணமே பரலோகத்தில் ஒரு சாட்சியாக மாறுகிறது. பவுலும் எச்சரிக்கிறார், \"இந்த விஷயத்தில் ஒருவனும் மீறாமலும் தன் சகோதரனை வஞ்சியாமலும் இருக்கவேண்டும்... யாவே தேவன் நீதியைச் சரிக்கட்டுகிறவராயிருக்கிறார்\" (1 தெசலோனிக்கேயர் 4:6). அந்த வரி நம்மை நடுங்கச் செய்ய வேண்டும்; ஏமாற்றப்பட்ட நபருக்காக யாவே பாதுகாவலராக நிற்கிறார்.\n\nசத்தியம் மற்றும் பேச்சே மற்றொரு பகுதி; பலர் பணத்தைத் திருடுவதில்லை, ஆனால் அவர்கள் நம்பிக்கையைத் திருடுகிறார்கள். தங்களைப் பாதுகாத்துக்கொள்ள அவர்கள் அரை உண்மைகளைச் சொல்கிறார்கள், உண்மைகளை மறைக்கிறார்கள், வார்த்தைகளைத் திரிக்கிறார்கள், மற்றும் கதைகளை உருவாக்குகிறார்கள். வேதம் கூறுகிறது, \"பொய்யைக் களைந்து, அவனவன் பிறனுடனே மெய்யைப் பேசக்கடவன்\" (எபேசியர் 4:25). மற்றவர்களுக்குத் தீங்கு விளைவிக்கும் பேச்சைப் பற்றியும் அது எச்சரிக்கிறது: \"ஒருவனையும் தூஷியாமலும்\" (தீத்து 3:2) மற்றும் \"ஒருவருக்கொருவர் விரோதமாய்ப் பேசாதிருங்கள்\" (யாக்கோபு 4:11). புறங்கூறுதல் என்பது சிறியதாகத் தோன்றலாம், ஆனால் அது ஒரு நபரின் பெயரைக் கெடுத்துவிடும், மேலும் அது ஒரு சபையின் சூழ்நிலையை விஷமாக்கக்கூடும். கவனக்குறைவான வார்த்தைகளினால் ஒரு சகோதரனின் நற்பெயர் கெட்டுப்போனால், அது ஒரு வகையான குற்றச் செயல், மேலும் யாவே தேவன் அதைக் கணக்கில் எடுத்துக்கொள்கிறார்.\n\nசபைக்குள் இருக்கும் உறவு ரீதியான பாவங்கள் மற்றொரு பகுதி; கசப்பு, கடுமை, பொறாமை மற்றும் மன்னிக்காமை ஆகியவை \"தனிப்பட்ட உணர்ச்சிகள்\" அல்ல. அவை செயல்களிலும் வார்த்தைகளிலும் கசிகின்றது; பவுல் கூறுகிறார், \"சகலவிதமான கசப்பும், கோபமும், மூர்க்கமும்... உங்களைவிட்டு நீங்கக்கடவது... ஒருவருக்கொருவர் தயவாயும்... மன்னிக்கிறவர்களுமாயிருங்கள்\" (எபேசியர் 4:31-32). யோவான் இன்னும் ஆழமாகச் செல்கிறார்: \"தன் சகோதரனைப் பகைக்கிற எவனும் மனுஷ கொலைபாதகனாயிருக்கிறான்\" (1 யோவான் 3:15). கோபமாக இருக்கும் ஒவ்வொரு நபரும் உடல் ரீதியாகக் கொலை செய்திருக்கிறார்கள் என்று அவர் சொல்லவில்லை; தேவனின் கண்களில் பகைமை எவ்வளவு தீவிரமானது என்பதை அவர் காட்டுகிறார். பகைமை என்பது கொலையின் ஆவி; அதனால்தான் வெளிப்படையான பல பாவங்களை விட அது மிக வேகமாக ஒரு பாளயத்தைத் தீட்டுப்படுத்துகிறது. அது தேவனுடைய வீட்டைக் குளிராகவும் பாதுகாப்பற்றதாகவும் ஆக்குகிறது.\n\nஆவிக்குரிய மாயமாலம் மற்றொரு ஆபத்து; மக்களுக்குத் தீங்கு செய்துகொண்டே பரிசுத்தவானாகத் தோன்றுவது; தூய்மையான மார்க்கம் என்பது வெறும் பேச்சு மட்டுமல்ல என்று யாக்கோபு கூறுகிறார். பாதிக்கப்படக்கூடியவர்களைக் கவனித்துக்கொள்வதும், உலகத்தால் கறைபடாதபடி தன்னைக் காத்துக்கொள்வதும் அதில் அடங்கும் (யாக்கோபு 1:27). கிரியைகளில்லாத விசுவாசம் செத்தது என்றும் அவர் கூறுகிறார் (யாக்கோபு 2:14-17); நாம் கிரியைகளால் இரட்சிப்பைச் சம்பாதிக்கிறோம் என்பது இதன் அர்த்தமல்ல. உண்மையான விசுவாசம் ஜீவனுள்ள கனியைக் கொடுக்கிறது என்பதே இதன் அர்த்தம்; மற்றவர்களை நசுக்கிக்கொண்டே மதத்தை ஒரு போர்வையாக யாராவது பயன்படுத்தும்போது, அதுவே அதன் மிக மோசமான வடிவத்தில் யாவேக்குச் செய்யும் துரோகம்.\n\nஇப்போது நாம் அடுத்த கேள்விக்கு பதிலளிக்க வேண்டும்: நாம் எவ்வாறு குற்றவாளிகளாக மாறுகிறோம்? அந்த நபர் \"குற்றவாளி\" என்று எண்ணாகமம் 5 கூறுகிறது. நிஜ வாழ்க்கையில், குற்ற உணர்வு எப்போதும் உடனடியாக உணரப்படுவதில்லை; பலர் தவறு செய்தும் கூட இரவில் நிம்மதியாகத் தூங்குகிறார்கள். ஆனால் யாவே தேவன் கிரியை செய்யத் தொடங்கும்போது குற்ற உணர்வு எழுகிறது; குற்ற உணர்வு வரும் மூன்று வழிகளை வேதம் காட்டுகிறது.\n\nமுதலாவதாக, தேவனுடைய வார்த்தை அதை வெளிப்படுத்துகிறது; \"நியாயப்பிரமாணத்தினாலே பாவத்தை அறிகிற அறிவு வரும்\" (ரோமர் 3:20). வேதவசனம் வாசிக்கப்பட்டு நம்பப்படும்போது, இருதயம் பிடிபடுகிறது; வார்த்தை ஒரு கண்ணாடியைப் போன்றது, அது முகஸ்துதி செய்யாது. எது உண்மையோ அதை அது காட்டுகிறது.\n\nஇரண்டாவதாக, மனசாட்சி பேசுகிறது; மனசாட்சி குற்றம் சாட்டவோ அல்லது தற்காத்துப் பேசவோ முடியும் என்று பவுல் கூறுகிறார் (ரோமர் 2:15). வேறொரு நபர் நம்மை எதிர்ப்பதற்கு முன்பாகவே, மனசாட்சி அமைதியற்றதாக மாறக்கூடும்; ஒரு நபர் பாரமாக, பதற்றமாக, எரிச்சலாக, அல்லது தற்காப்பு உணர்வோடு இருப்பதை உணரலாம். சில நேரங்களில் அது \"மன அழுத்தம்\" அல்ல; அது குற்ற உணர்வு கதவைத் தட்டுவதாகும்.\n\nமூன்றாவதாக, பரிசுத்த ஆவி கண்டித்து உணர்த்துகிறது; ஆவி பாவத்தைக் குறித்து உலகத்தைக் கண்டித்து உணர்த்துகிறது என்று இயேசு சொன்னார் (யோவான் 16:8). கண்டித்து உணர்த்துதல் என்பது ஆக்கினைத் தீர்ப்பைப் போன்றதல்ல; ஆக்கினைத் தீர்ப்பு, \"நம்பிக்கை இல்லை\" என்று சொல்கிறது. கண்டித்து உணர்த்துதல், \"வெளிச்சத்திற்கு வா; திரும்பி வா; உடைந்ததைச் சரிசெய்\" என்று சொல்கிறது. கண்டித்து உணர்த்துதல் என்பது இரக்கம், ஏனென்றால் பாவம் பெருகுவதற்கு முன்பாகவே அது பரவுவதைத் தடுக்க யாவே தேவன் முயற்சிக்கிறார்.\n\nஎனவே எண்ணாகமம் 5-ல் உள்ள நியாயப்பிரமாணம் வெறும் வரலாறு அல்ல; அது யாவே தேவனின் இரக்கம்.\nமறைவான பாவம் ரகசியத்திலிருந்து வெளிச்சத்திற்கும், மறுப்பதிலிருந்து அறிக்கை செய்வதற்கும், சேதத்திலிருந்து சீர்ப்படுத்துதலுக்கும் மாற வேண்டும் என்று அவர் விரும்புகிறார். நாம் கற்றுக்கொள்ள வேண்டியவை இன்னும் இருக்கின்றது, அதன் இறுதிப் பகுதியை நாளைய காலை வெளிச்சத்தில் பார்ப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பிதாவாகிய யாவே தேவனே, எங்கள் இருதயங்களை ஆராய்ந்து, எங்கள் சகோதரர்களுக்கு அநீதி செய்ததன் மூலம் நாங்கள் உமக்குத் துரோகம் செய்த ஏதேனும் மறைவான தவறுகள் இருந்தால் அதை வெளிப்படுத்துங்கள்.\nபாவங்களை அறிக்கை செய்வதற்கான தைரியத்தையும், காரியங்களைச் சரிசெய்வதற்கான தாழ்மையையும், நாங்கள் சேதப்படுத்தியவற்றைச் சீர்ப்படுத்துவதற்கான கிருபையையும் எங்களுக்குத் தந்தருளுங்கள்.\nமேசியாவின் இறுதி பலி எங்களை வார்த்தைகளில் மட்டுமல்லாமல், சத்தியத்திலும் செயலிலும் ஆழமாகச் சுத்திகரிக்கட்டும்.\n\nவஞ்சகம், கசப்பு மற்றும் மறைவான பெருமை ஆகியவற்றை எங்களை விட்டு அகற்றி, நீதியையும் இரக்கத்தையும் நேசிக்கிற ஒரு இருதயத்தை எங்களுக்குள் நாட்டியருளுங்கள்.\n\nஉடன்படிக்கையின் உண்மைத்தன்மையில் நடக்க எங்களுக்குக் கற்றுத்தாருங்கள், அப்பொழுது எங்கள் சகோதர சகோதரிகளை நேசிப்பது உண்மையிலேயே உமது பரிசுத்த நாமத்தை மகிமைப்படுத்தும். கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]