[
  {
    "type": "meta",
    "title": "சீனாய் முதல் சீயோன் வரை",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-25",
    "youtubeUrl": "https://youtu.be/VzRv27WFaUc",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/25-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/25-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/25-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 1-5",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "**அழைக்கப்பட்ட, கணக்கிடப்பட்ட மற்றும் கட்டப்பட்ட புதிய சிருஷ்டி**\n\nஇஸ்ரயேலர் சீனாய் மலையை வந்து அடைந்தது போல, நித்திய வீட்டை நோக்கிய நம்முடைய பயணத்தில், நாமும் நம்முடைய சொந்த \"சீனாய் தருணத்தை\" அடைந்திருக்கிறோம். இது நமக்காக வரைபடத்தில் குறிக்கப்பட்ட ஒரு இடமல்ல, இது ஒரு ஆவிக்குரிய நிஜம். சீனாய் என்பது தேவன் தம் மக்களை சந்திக்கும், உடன்படிக்கை செய்யும், பரிசுத்தத்தை வெளிப்படுத்தும் மற்றும் அவர்களை ஒழுங்குபடுத்தத் தொடங்கும் இடம். அந்தப் பெயரிலேயே ஒரு செய்தி இருக்கிறது. சீனாய் என்பது முட்செடிகள் நிறைந்த இடத்தோடு தொடர்புடையது. யாத்திராகமம் 3-ல் எரியும் முட்செடி தோன்றிய இடத்தைக் குறிக்கவும் இதே வார்த்தைச் சேர்ந்தக் குடும்பம்தான் பயன்படுத்தப்பட்டுள்ளது. மோசே அந்தச் செடியில் அக்கினியைக் கண்டார், ஆனாலும் அந்தச் செடி வெந்துபோகவில்லை (யாத்திராகமம் 3:2). அந்தக் காட்சி தேவனுடைய வழிகளைப் பற்றி ஏதோ ஒன்றைப் போதிக்கிறது: தேவனுடைய பிரசன்னம் என்பது பரிசுத்த அக்கினி, ஆனாலும் அவர் பலவீனமான மற்றும் சாதாரணமான ஒன்றில், அதை அழிக்காமலே வாசம் செய்ய முடியும். வசதியில்லாத, சுமூகமில்லாத மற்றும் எளிதல்லாத இடங்களில் தேவன் தம் மக்களை அடிக்கடி சந்திக்கிறார் என்பதை அந்த முட்செடி நமக்கு நினைவூட்டுகிறது - ஆனாலும் அங்கே அவருடைய மகிமை பிரகாசிக்கிறது.\n\nசீனாய் உடன்படிக்கையோடு மிக நெருக்கமாக இணைக்கப்பட்டுள்ளது. சீனாய் மலையில்தான் தேவன் இஸ்ரயேலை ஒரு உடன்படிக்கை தேசமாக மாற்றினார். அவர் அவர்களைத் தம்முடைய சொந்த சம்பத்தாக அறிவித்து, அவர்களை \"ஆசாரிய ராஜ்யம் என்றும், பரிசுத்த ஜாதி\" என்றும் அழைத்தார் (யாத்திராகமம் 19:5-6). இது இஸ்ரயேலின் தேசியப் பிறப்புத் தருணம். அவர்கள் எகிப்திலிருந்து மீட்கப்பட்டது மட்டுமல்ல; அவர்கள் தேவனுக்காக உருவாக்கப்பட்டார்கள். தேவன் தம்முடைய பரிசுத்தத்தையும், தம்முடைய சட்டத்தையும் வெளிப்படுத்தின இடமும் சீனாய்தான். யாத்திராகமம் 20-ல் பத்துக்கட்டளைகள் கொடுக்கப்பட்டது. பரிசுத்த தேவன் பாளையத்தின் நடுவில் வாசம் பண்ணும்போது வாழ்க்கை எப்படி இருக்க வேண்டும் என்பதை அந்த விரிவான உடன்படிக்கை அறிவுரைகள் காட்டினது. இது ஒரு வலுவான சத்தியத்தைப் போதிக்கிறது: தேவன் அருகில் இருக்கிறார், ஆனால் தேவன் சாதாரணமானவர் அல்ல. அவர் அருகில் இருப்பது நாம் கவனக்குறைவாக இருப்பதற்கான அனுமதியல்ல. அந்த நெருக்கம் பயபக்திக்கான ஓர் அழைப்பு.\n\nசீனாய் கடவுளை அணுகுவதற்கு ஒரு மத்தியஸ்தர் தேவை என்பதையும் நிறுவியது. மலை அதிர்ந்தது, அக்கினி இருந்தது, கார்மேகம் இருந்தது, எக்காள சத்தம் கேட்டது, மக்கள் அவரை நெருங்கப் பயந்தார்கள் (யாத்திராகமம் 19:16-20). அவர்கள் மோசேயிடம், \"நீரே எங்களோடே பேசும்... தேவன் எங்களோடே பேசாமலிருப்பாராக, பேசினால் சாவோம்\" என்று சொன்னார்கள் (யாத்திராகமம் 20:19). அந்தத் தருணம் இஸ்ரயேலின் மனதில் ஒரு ஆழமான உண்மையை விதைத்தது: பாவமுள்ள மனிதர்களுக்கும் தேவனுக்கும் இடையில் நிற்க ஒரு மத்தியஸ்தர் தேவை. மோசே அங்கே மத்தியஸ்தராக செயல்பட்டு, மேலே ஏறிச்சென்று, தேவனுடைய வார்த்தைகளைப் பெற்று கீழே வந்து மக்களுக்குத் தெரிவித்தார். இது புதிய ஏற்பாட்டில் நீக்கப்படவில்லை. இது நிறைவேற்றப்பட்டது. வேதம் சொல்கிறது, \"தேவன் ஒருவரே, தேவனுக்கும் மனுஷருக்கும் மத்தியஸ்தரும் ஒருவரே, அவரே கிறிஸ்து இயேசு என்னும் மனுஷன்\" (1 தீமோத்தேயு 2:5-6). நாம் நம்முடைய நன்மையினால் தேவனிடம் வருவதில்லை. தேவன் நியமித்த மத்தியஸ்தர் மூலமாகவே வருகிறோம்.\n\nசீனாய் ஆராதனைக்கும் தேவனுடைய வாசஸ்தலத்திற்கும் ஒரு மாதிரியைக் கொடுத்தது. சீனாய்க்குப் பிறகு உடனே, ஆசரிப்புக் கூடாரத்திற்கும் ஆசாரியத்துவத்திற்குமான வரைபடத்தை தேவன் கொடுத்தார் (யாத்திராகமம் 25-31). எனவே சீனாய் என்பது \"சட்டங்கள்\" மட்டுமல்ல. \"நான் உங்கள் மத்தியில் வாசம் பண்ண விரும்புகிறேன்\" என்றும் சீனாய் அறிவிக்கிறது. இதனால்தான் எண்ணாகமம் இப்படித் தொடங்குகிறது: \"யாவே தேவன் மோசேயை நோக்கி...\". இப்போது ஆசரிப்புக் கூடாரம் நிற்கிறது. தேவனுடைய பிரசன்னம் நடுவில் இருக்கிறது. இப்போது தேவன் தம் மக்களை ஒழுங்குபடுத்தத் தொடங்குகிறார்.\n\nஇங்குதான் புதிய சிருஷ்டி இஸ்ரயேல் எனும் கண்ணாடியில் தன்னைத் தானே பார்க்கத் தொடங்குகிறது. நாம் அதிர்கிற மலைக்கு பயத்தோடு வரவில்லை, அதைவிட மேலான இடத்திற்கு வந்திருக்கிறோம் என்று எபிரேயர் நமக்குச் சொல்கிறது. \"நீங்களோ சீயோன் மலையினிடத்திற்கும், ஜீவனுள்ள தேவனுடைய நகரமாகிய பரம எருசலேமினிடத்திற்கும்... புது உடன்படிக்கையின் மத்தியஸ்தராகிய இயேசுவினிடத்திற்கும்... வந்து சேர்ந்தீர்கள்\" (எபிரேயர் 12:22-24). சீனாய் பரிசுத்தத்தையும் தூரத்தையும் காட்டுகிறது. சீயோன் கிறிஸ்து மூலமாக அணுகுவதையும் சந்தோஷத்தையும் காட்டுகிறது. ஆனாலும் அதே அதிகாரம், பரலோகத்திலிருந்து பேசுகிறவருக்கு செவிகொடுக்கமாட்டோமென்று விலகாதபடிக்கு நம்மை எச்சரிக்கிறது (எபிரேயர் 12:25). இதன் பொருள் என்னவென்றால், புதிய சிருஷ்டிக்கு தைரியம் உண்டு, ஆனால் கவனக்குறைவு கூடாது. நமக்கு நம்பிக்கை உண்டு, ஆனால் சாதாரணமான வாழ்க்கை முறை கூடாது. நமக்கு மகிழ்ச்சியான கூடுகை உண்டு, ஆனால் பரிசுத்த பயம் இருக்க வேண்டும்.\n\nஇப்போது சீனாயிலும் சரி, எண்ணாகமத்தின் துவக்கத்திலும் சரி, தோன்றும் ஒரு மாதிரியை நாம் கவனிக்க வேண்டும். முதல் செயல் நடப்பதோ, சண்டையிடுவதோ, கட்டுவதோ அல்ல. முதல் செயல் என்னவென்றால், தேவன் பேசுகிறார். \"யாவே தேவன் பேசினார்...\" (எண்ணாகமம் 1:1). அதேபோல, தேவனுடைய வார்த்தை அதிகாரத்தோடு இருதயத்திற்குள் வரும்போதுதான் புதிய சிருஷ்டி தொடங்குகிறது. \"ஆதலால் விசுவாசம் கேள்வியினாலே வரும், கேள்வி தேவனுடைய வசனத்தினாலே வரும்\" (ரோமர் 10:17). சுய முன்னேற்றத்தால் நாம் புதிதாவதில்லை. தேவனுடைய ஜீவனுள்ள வார்த்தையினால் நாம் புதிதாகிறோம். \"தேவனுடைய ஜீவனும் நித்தியமுமுள்ள வார்த்தையினாலே மறுபடியும் ஜெநிப்பிக்கப்பட்டிருக்கிறீர்களே\" (1 பேதுரு 1:23) என்றும் வேதம் சொல்கிறது. எனவே தேவனுடைய குரல் வெறும் அறிவுரை மட்டுமல்ல; அது ஜீவனளிக்கும் வல்லமை. தேவன் பேசும்போது, இருளில் வெளிச்சம் உண்டாகிறது. தேவன் பேசும்போது, விசுவாசம் விழித்தெழுகிறது. தேவன் பேசும்போது, ஒரு ஜனம் உருவாக்கப்படுகிறது.\n\nபின்பு தேவன் \"வனாந்தரத்தில்\" பேசினார் என்று வேதம் சொல்கிறது. வனாந்தரம் என்றால் இயற்கையான வசதிகள் இல்லாத இடம். பழைய உலகம் புதிய வாழ்வைத் தாங்க முடியாத இடம் அது. இது நம்முடைய பயணத்தோடு பொருந்துகிறது. தேவன் சார்ந்திருத்தலைப் பழக்குகிறார். இஸ்ரயேலுக்கு மன்னா கிடைத்தது. இஸ்ரயேலுக்கு கன்மலையிலிருந்து தண்ணீர் கிடைத்தது. நாம் கிறிஸ்துவிடமிருந்து தினசரி பலத்தைப் பெறுகிறோம். இயேசு சொன்னார், \"ஜீவ அப்பம் நானே\" (யோவான் 6:35). \"என் கிருபை உனக்குப்போதும்\" என்று பவுல் யாவே தேவன் சொல்வதைக் கேட்டார் (2 கொரிந்தியர் 12:9). இயேசுவும் வனாந்தரத்திற்கு அழைத்துச் செல்லப்பட்டார், அங்கே தேவனுடைய வார்த்தையினால் ஜெயித்தார் (மத்தேயு 4:1-4). வனாந்தர காலங்கள் தண்டனை மட்டுமல்ல என்பதை இது நமக்குக் கற்பிக்கிறது. பல நேரங்களில், வனாந்தரம் ஒரு பயிற்சி. தம் மக்கள் ஆவிக்குரிய ரீதியில் தன்னைச் சார்ந்திருக்கக் கற்றுக்கொள்வதற்காக, தேவன் சுதந்திரமான ஆதரவுகளை அகற்றுகிறார்.\n\nஇப்போது நாம் மீண்டும் முட்களைப் பார்க்க வேண்டும். சீனாய் முட்செடியை சுட்டிக்காட்டுகிறது. கிறிஸ்து முள்முடி அணிந்திருந்தார் என்பதையும் நாம் நினைவுகூருகிறோம் (மத்தேயு 27:29). இது சாதாரண இணைப்பு அல்ல. நமக்கிருக்கும் உடன்படிக்கை பாடுகளின் மூலமாக சம்பாதிக்கப்பட்டது. கிறிஸ்துவின் முட்கள் வழியாகவே நாம் தேவனிடம் வந்திருக்கிறோம். சீனாய் மலையில் செய்த உடன்படிக்கையே இஸ்ரயேலின் பிறந்த தருணம். சபையைப் பொறுத்தவரை, அந்தப் பிறந்த தருணம் கிறிஸ்துவின் மரணம், உயிர்த்தெழுதல் மற்றும் ஆவி பொழிந்தருளப்பட்டதோடு தொடர்புடையது. பெந்தெகொஸ்தே நாளில், சபை ஆவியினால் நிரப்பப்பட்ட மக்களாக வெளிப்படையாக உருவானது (அப்போஸ்தலர் 2:1-4). இஸ்ரயேலுக்குக் கொடுக்கப்பட்ட அதே அழைப்பு—\"ஆசாரிய ராஜ்யம் மற்றும் பரிசுத்த ஜாதி\"—இப்போது புதிய சிருஷ்டியின் மீதும் சொல்லப்படுகிறது. பேதுரு நமக்கு எழுதுகிறார், \"நீங்களோ... தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், ராஜரீகமான ஆசாரியக்கூட்டமாயும், பரிசுத்த ஜாதியாயும்... இருக்கிறீர்கள்\" (1 பேதுரு 2:9). கிறிஸ்துவின் இரத்தத்தின் மூலம், இனம் மற்றும் நிலத்தால் அல்ல, விசுவாசம் மற்றும் ஆவியினால் தேவன் மீண்டும் ஒரு உடன்படிக்கை ஜனத்தை உருவாக்கியுள்ளார்.\n\nமோசே எப்படி இஸ்ரயேலுக்கு மத்தியஸ்தராக நின்றாரோ, இன்று கிறிஸ்து நமக்கு மத்தியஸ்தராக இருக்கிறார். அவர் புது உடன்படிக்கையின் மத்தியஸ்தர் என்று எபிரேயர் சொல்கிறது (எபிரேயர் 9:15; 12:24). சீனாய் எப்படி ஆசரிப்புக் கூடார வரைபடத்திற்கு வழிவகுத்ததோ, அப்படியே இன்று தேவனுடைய வாசஸ்தலத்திற்கான மாதிரியை கிறிஸ்து கொடுக்கிறார். ஆசரிப்புக் கூடாரம் என்பது இனி துணிகளோ பலகைகளோ அல்ல. ஆசரிப்புக் கூடாரம் என்பது தேவனுடைய மக்கள். நாம் ஆவிக்குரிய வீடாகக் கட்டப்பட்டு வரும் \"ஜீவனுள்ள கற்கள்\" என்று வேதம் சொல்கிறது (1 பேதுரு 2:5). விசுவாசிகள் \"ஆவியினாலே தேவன் வாசம் பண்ணும் இடமாகக்கூட்டி இணைக்கப்பட்டு வருகிறார்கள்\" என்று பவுல் சொல்கிறார் (எபேசியர் 2:22). எனவே நாம் மன்னிக்கப்பட்ட தனிநபர்கள் மட்டுமல்ல. நாம் கட்டப்பட்டு வரும் ஒரு வாசஸ்தலம். தேவன் தான் தங்குவதற்கு ஒரு வீட்டைக் கட்டிக்கொண்டிருக்கிறார்.\n\nஅழைப்புக்கும் உடன்படிக்கைக்கும் பிறகு ஒழுங்கு வருகிறது. எண்ணாகமம் 1-ல், லேவியரைத் தவிர மற்ற கோத்திரங்களை யுத்தத்திற்காக எண்ணும்படி தேவன் அழைக்கிறார். சபைக்கு இது மிக வலுவான ஒப்பீடுகளில் ஒன்றாகும். தேவன் போர்வீரர்களைக் கணக்கிடுகிறார், ஏனென்றால் சுதந்தரத்திற்கான பயணத்தில் போராட்டம் உண்டு. இஸ்ரயேலுக்கு போராட்டம் சரீரப் பிரகாரமானது. விசுவாசிகளுக்கு போராட்டம் ஆவிக்குரியது. \"மாம்சத்தோடும் இரத்தத்தோடும் அல்ல... நமக்குப் போராட்டம் உண்டு\" (எபேசியர் 6:12). \"எங்களுடைய போராயுதங்கள் மாம்சத்துக்கற்றவைகளாயிராமல்...\" (2 கொரிந்தியர் 10:4). ஆனாலும் யுத்தம் உண்மையானது. அதனால்தான் வேதம் நம்மைப் போர்வீரர்கள் என்று அழைக்கிறது. \"இயேசு கிறிஸ்துவுக்கு நல்ல போர்ச்சேவகனாய்த் தீங்கநுபவி\" என்று பவுல் சொல்கிறார் (2 தீமோத்தேயு 2:3). மேலும், \"தண்டில் சேவகம்பண்ணுகிற எவனும், தன்னைச் சேவகமெழுதிக்கொண்டவனுக்கு ஏற்றவனாயிருக்கும்படி, பிழைப்புக்கடுத்த அலுவல்களில் சிக்கிக்கொள்ளமாட்டான்\" (2 தீமோத்தேயு 2:4) என்றும் சொல்கிறார். அக்கினி போன்ற சோதனைகளைக் குறித்து நாம் ஆச்சரியப்படக்கூடாது என்று பேதுரு சேர்க்கிறார், ஏனெனில் இந்தச் சோதனைகள் விசுவாசத்தைப் பரீட்சிக்கின்றன (1 பேதுரு 4:12). எனவே தேவன் போர்வீரர்களைக் கணக்கிடும்போது, அவர் ஆயத்தத்தைப் போதிக்கிறார். நிற்கவும், ஜெபிக்கவும், பிசாசுக்கு எதிர்த்து நிற்கவும், இச்சைகளை விட்டு ஓடவும், உண்மையாய் நிலைத்திருக்கவும் கூடிய ஒரு ஜனத்தை அவர் உருவாக்குகிறார்.\n\nஇதனால்தான் சபைக்கு தேவனுடைய சர்வாயுதவர்க்கம் கொடுக்கப்பட்டுள்ளது. யாவேக்குள் பலப்படவும், சர்வாயுதவர்க்கத்தைத் தரித்துக்கொள்ளவும், பிசாசின் தந்திரங்களுக்கு எதிர்த்து நிற்கவும் நமக்குச் சொல்லப்பட்டிருக்கிறது (எபேசியர் 6:10-18). பிசாசுக்கு எதிர்த்து நில்லுங்கள், அப்பொழுது அவன் உங்களை விட்டு ஓடிப்போவான் என்று சொல்லப்பட்டிருக்கிறது (யாக்கோபு 4:7). விசுவாசத்தின் நல்ல போராட்டத்தைப் போராடும்படி நமக்குச் சொல்லப்பட்டிருக்கிறது (1 தீமோத்தேயு 6:12). சபை என்பது தூங்கும் பாளையம் அல்ல. அது தேவனுடைய கட்டளையின் கீழ், சத்தியம், நீதி, விசுவாசம், ஜெபம் மற்றும் வசனத்தோடு போரிடும் ஒரு சேனை.\n\nஇப்போது எண்ணாகமத்தில் வயது வரம்பு இருபது வயதும் அதற்கு மேற்பட்டதும் என்று உள்ளது. இஸ்ரயேலைப் பொறுத்தவரை, அது யுத்த ஆயத்தம் மற்றும் பொதுக் கடமையோடு தெளிவாக இணைக்கப்பட்டுள்ளது (எண்ணாகமம் 1:3). ஆவிக்குரிய ரீதியில், \"இருபது\" என்பது பொறுப்பு, வெளிப்படையான அடையாளம் மற்றும் கட்டமைக்கப்பட்ட பரிசுத்தத்தின் அடையாளமாகிறது. தோராவே (நியாயப்பிரமாணம்) இந்த வரம்பை மற்ற இடங்களிலும் காட்டுகிறது. யாத்திராகமத்தில், \"இருபது வயது முதல் அதற்கு மேற்பட்டவர்கள்\" ஆசரிப்புக் கூடாரத்தின் சேவைக்காக அரைச் சேக்கல் காணிக்கை கொடுக்க வேண்டியிருந்தது (யாத்திராகமம் 30:14-16). இருபது என்பது பொதுக் கடமை மற்றும் தேவனுடைய வாசஸ்தலத்திற்கான பங்களிப்போடு இணைக்கப்பட்டிருப்பதை இது காட்டுகிறது. லேவியராகமம் 27-ல், மதிப்பிடும் முறை அர்ப்பணிப்பிற்கான முறையான மதிப்பீடாக \"இருபதை\" பயன்படுத்துகிறது (லேவியராகமம் 27:5). பரிசுத்த ஸ்தலத்து சேக்கலும் \"இருபது கேரா\" என்ற அளவோடு இணைக்கப்பட்டுள்ளது (யாத்திராகமம் 30:13), இது இருபது என்பது பரிசுத்த அளவீடு மற்றும் தரத்தோடும் இணைக்கப்பட்டிருப்பதை காட்டுகிறது. ஆசரிப்புக் கூடார அமைப்பிலும் கூட, ஒரு பக்கத்திற்கு \"இருபது பலகைகள்\" இருந்தது (யாத்திராகமம் 26:18, 20), இது ஒழுங்கு, உறுதி மற்றும் கட்டமைப்பைக் காட்டுகிறது. பின்னர், சாலொமோனின் உள் ஆலயமும் இருபதுக்கு இருபது முழம் என்ற கனசதுர அளவாக இருந்தது (1 இராஜாக்கள் 6:20), இது பரிசுத்தத்தின் வடிவவியலையும் தேவனுடைய மகா பரிசுத்த ஸ்தலத்தின் மாதிரியையும் காட்டுகிறது.\n\nஇந்த வசனங்களை நாம் ஒன்று சேர்க்கும்போது, ஆவிக்குரிய சித்திரம் இன்னும் தெளிவாகிறது. அவருடைய சேவையில் பொறுப்புள்ளவர்களாகவும், தங்கள் அடையாளத்தில் வெளிப்படையானவர்களாகவும், கொடுப்பதில் தாராளமானவர்களாகவும், அவருடைய கட்டமைப்பின் ஒரு பகுதியாக உறுதியாகவும், தங்கள் மாதிரியில் பரிசுத்தமாகவும் (சரியான கனசதுரம் போல) இருக்கும் ஒரு ஜனத்தை தேவன் தெரிந்துகொள்கிறார். இப்படித்தான் தேவன் நம்மைத் தேர்ந்தெடுக்கிறார். முதலாவதாக, நாம் தேவனுக்குச் சொந்தமானவர்கள் என்பதை வெளிப்படையாகக் காட்டுகிறோம். ஞானஸ்நானம் கிறிஸ்துவுக்குள் நுழைவதன் பொது அடையாளமாக மாறுகிறது. \"கிறிஸ்து இயேசுவுக்குள்ளாக ஞானஸ்நானம் பெற்ற நாமனைவரும், அவருடைய மரணத்துக்குள்ளாக ஞானஸ்நானம் பெற்றதை அறியாமலிருக்கிறீர்களா?... நாம் நடந்துகொள்ளும்படிக்கு...\" (ரோமர் 6:3-4). இது வெறும் வெளிப்புற அடையாளம் மட்டுமல்ல. இது ஒரு உடன்படிக்கை அடையாளம்.\n\nஇரண்டாவதாக, நம்மை நாமே ஒப்புக்கொடுக்க அழைக்கப்பட்டிருக்கிறோம். இஸ்ரயேலர் ஆசரிப்புக் கூடார சேவைக்கு அரைச் சேக்கல் கொடுத்தது போல, நாம் நம்மை ஜீவபலியாகக் கொடுக்கிறோம். \"உங்கள் சரீரங்களை ஜீவபலியாக ஒப்புக்கொடுக்க வேண்டும்\" (ரோமர் 12:1). புதிய சிருஷ்டி தயவை வாங்குவதற்கு காசுகளைக் கொடுப்பதில்லை; இரக்கத்தைப் பெற்றிருப்பதால் புதிய சிருஷ்டி ஜீவனை ஒப்புக்கொடுக்கிறது. நம் நேரம், பலம், முடிவுகள், ஆசைகள் மற்றும் திட்டங்கள் தேவனுடைய பலிபீடத்தில் வைக்கப்படுகின்றது.\n\nமூன்றாவதாக, தேவனுடைய கட்டமைப்பின் ஒரு பகுதியாக மாற அழைக்கப்பட்டிருக்கிறோம். கூடாரப் பலகைகள் வாசஸ்தலத்தை ஒன்றாக இணைத்து வைத்திருந்தது. அதேபோல, நாம் ஒன்றாகக் கட்டப்படும் ஜீவனுள்ள கற்கள். நாம் தனியாக மிதக்கும் தனிமைப்படுத்தப்பட்ட விசுவாசிகள் அல்ல. நாம் இணைக்கப்பட்டிருக்கிறோம். இசைவாக இணைக்கப்பட்டிருக்கிறோம். \"அவர்மேல் மாளிகை முழுவதும் இசைவாய் இணைக்கப்பட்டு, கர்த்தருக்குள் பரிசுத்த ஆலயமாக எழும்புகிறது\" (எபேசியர் 2:21). இதன் பொருள், நாம் செதுக்கப்படுவதையும், திருத்தப்படுவதையும், சீரமைக்கப்படுவதையும், இணைக்கப்படுவதையும் ஏற்றுக்கொள்ள வேண்டும். செதுக்கப்படுவதை மறுக்கும் ஒரு கல் வீட்டுக்குள் பொருந்தாது. ஒழுக்கத்தை மறுக்கும் ஒரு போர்வீரன் போர்க்களத்தில் நிற்க முடியாது.\n\nநான்காவதாக, தேவனுடைய மகா பரிசுத்த மாதிரிக்குப் பொருத்தமான பரிசுத்தத்திற்கு நாம் அழைக்கப்பட்டிருக்கிறோம். உள் ஆலயத்தின் சரியான கனசதுர வடிவம், தேவனுடைய நோக்கம் வெறும் மன்னிப்பு மட்டுமல்ல, பரிசுத்தமும் கூட என்பதை நமக்கு நினைவூட்டுகிறது. \"நான் பரிசுத்தராயிருக்கிறதுபோல, நீங்களும் பரிசுத்தராயிருங்கள்\" (1 பேதுரு 1:16). நாம் கிறிஸ்துவின் சாயலுக்கு ஒப்பாக மறுரூபமாக்கப்படுகிறோம் (ரோமர் 8:29). இது உடனடி பூரணத்துவம் அல்ல, ஆனால் இது மாற்றத்தின் உண்மையான பயணம். தேவன் ஒரு வாசஸ்தலத்தைக் கட்டுகிறார், அவருடைய வாசஸ்தலம் அவருடைய சுபாவத்தைப் பிரதிபலிக்க வேண்டும்.\n\nஎனவே இந்த முதல் சில வசனங்களில், ஒரு முழுமையான திட்டத்தை நாம் காண்கிறோம். சீனாய் உடன்படிக்கையையும் பரிசுத்தத்தையும் காட்டுகிறது. வனாந்தரம் சார்ந்திருத்தலையும் பயிற்சியையும் காட்டுகிறது. ஆசரிப்புக் கூடாரம் தேவன் தம் மக்கள் மத்தியில் வாசம் பண்ணுவதைக் காட்டுகிறது. கணக்கெடுப்பு யுத்தத்திற்கான ஆயத்தத்தைக் காட்டுகிறது. வயது வரம்பு பொறுப்பையும் கட்டமைப்பையும் காட்டுகிறது. இவை அனைத்தின் மத்தியிலும், முதல் செயல் ஒன்றாகவே இருக்கிறது: தேவன் பேசுகிறார். தேவன் விரும்பும் புதிய சிருஷ்டியாக நாம் இருக்க வேண்டுமென்றால், நாம் கேட்கிற மக்களாகவும், கீழ்ப்படிகிற மக்களாகவும், ஒழுங்கமைக்கப்பட்ட மக்களாகவும், ஆவிக்குரிய போருக்குத் தயாரான மக்களாகவும் இருக்க வேண்டும்.\n\nசிருஷ்டியின் பதிவிலிருந்தே இங்கே மறைந்திருக்கும் இன்னொரு மாதிரியும் இருக்கிறது; அங்கே தேவன் பேசுகிறார், ஒழுங்கு உருவாகிறது, ஒரு வாழ்விடம் தயார் செய்யப்படுகிறது, ஒரு ஜனம் அவர்களுக்குரிய இடத்தில் நியமிக்கப்படுகிறார்கள். இந்த மாதிரி நாம் இன்று பார்த்ததை விட ஆழமானது. தேவன் அனுமதித்தால், அதை நாம் நாளை படிப்போம். கிறிஸ்துவின் நாமத்தில் பிதாவே, ஆமென்."
  }
]