[
  {
    "type": "meta",
    "title": "எண்ணாகமத்தில் ஏதேன்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-26",
    "youtubeUrl": "https://youtu.be/FCK-ER5wORU",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/26-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/26-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/26-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 1-5",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 1:1-5 இல் மறைந்திருக்கும் இன்னொரு வடிவமைப்பும் இருக்கிறது. கடவுள் ஒரு கணக்கெடுப்பை (மக்கள் தொகை கணக்கெடுப்பை) மட்டும் தொடங்கவில்லை. தொடக்கத்திலே, அதாவது சிருஷ்டிப்பிலும் ஏதேன் தோட்டத்திலும் ஏற்கனவே எழுதப்பட்ட ஒரு மாதிரியை அவர் காண்பித்துக்கொண்டிருக்கிறார். இந்த வார்த்தைகளை நாம் கவனமாக ஒப்பிட்டுப் பார்க்கும்போது, கடவுள் எப்படி உலகத்தைப் படைத்தாரோ, அதே விதமாகத்தான் தம்முடைய மக்களையும் உருவாக்குகிறார் என்பதை நாம் பார்க்கத் தொடங்குகிறோம். முதல் புத்தகமான ஆதியாகமம் அஸ்திவாரத்தைக் காட்டுகிறது. மீட்கப்பட்ட ஒரு தேசத்திற்கு அதே அஸ்திவாரம் எப்படிப் பயன்படுத்தப்படுகிறது என்பதை எண்ணாகமம் காட்டுகிறது. மேலும் புதிய சிருஷ்டிக்கு, இன்று கடவுள் நம்மை எப்படி உருவாக்குகிறார் என்பதற்கான ஒரு ஆவிக்குரிய வரைபடமாக இந்த மாதிரி அமைகிறது.\n\nஎண்ணாகமம் 1, \"யாவே தேவன் பேசினார்\" என்ற வார்த்தைகளுடன் தொடங்குகிறது. இதுதான் முதல் திறவுகோல். இப்பயணம் மனித யோசனைகளிலிருந்து தொடங்கவில்லை. அது கடவுளின் சத்தத்துடன் தொடங்குகிறது. அதே போல, படைப்பும் கடவுள் பேசுவதிலிருந்தே தொடங்கியது. ஆதியாகமம் 1-ல் மீண்டும் மீண்டும், \"தேவன் சொன்னார்...\" என்று வருகிறது, அவர் சொன்னது நிஜமானது. ஒளி வந்தது, ஒழுங்கு வந்தது, உயிர் வந்தது, எல்லைகள் வந்தன, நோக்கமும் வந்தது. கடவுள் உலகத்தை போராட்டத்தினால் கட்டவில்லை. அவர் உலகத்தை தன் வார்த்தையினால் கட்டினார். சீனாயிலும் எண்ணாகமத்திலும் இதே முறைமைதான் காணப்படுகிறது. இஸ்ரயேல் நகருவதற்கு முன்பு, கடவுள் பேசுகிறார். கடவுளுடைய மக்கள் ஒருபோதும் மனத் தூண்டுதலால் வாழக்கூடாது என்பதை இது கற்பிக்கிறது. அவர்கள் வார்த்தையினால் வாழ அழைக்கப்பட்டிருக்கிறார்கள். புதிய சிருஷ்டியும் அதே வல்லமையினால் தான் தொடங்குகிறது என்பதையும் இது கற்பிக்கிறது. விசுவாசம் கேள்வியினால் (வார்த்தையைக் கேட்பதினால்) வருகிறது (ரோமர் 10:17), மேலும் நாம் ஜீவனுள்ள வார்த்தையினால் மறுபடியும் பிறந்திருக்கிறோம் (1 பேதுரு 1:23). யாவே பேசும்போது, ஒரு புதிய தொடக்கம் ஆரம்பமாகிறது.\n\nபின்பு யாவே \"மோசேயிடம்\" பேசினார் என்று எண்ணாகமம் கூறுகிறது. மோசே ஒரு தலைவர் மட்டுமல்ல. மோசே ஒரு மத்தியஸ்தர். அவர் கடவுளுக்கும் மக்களுக்கும் இடையில் நிற்கிறார். அவர் பெற்றுக்கொள்கிறார், பின்பு அதை வழங்குகிறார். அவர் மேலே போகிறார், அவர் கீழே வருகிறார். சிருஷ்டிப்பிலும் கூட, ஆதாம் கடவுளிடமிருந்து நேரடியாக அறிவுறுத்தல்களைப் பெறுகிறான். கடவுள் ஆதாமைப் படைத்துவிட்டு அவனை வழிநடத்துதல் இல்லாமல் விட்டுவிடவில்லை. கடவுள் அவனிடம் பேசினார், அவனைத் தோட்டத்தில் வைத்தார், அவனுக்குக் கட்டளைகளையும் எல்லைகளையும் கொடுத்தார் (ஆதியாகமம் 2:15-17). ஆதாம் கடவுளுடைய வார்த்தையின்படி வாழவும், கடவுளுடைய ஆட்சியின் கீழ் வாழ்க்கையை வடிவமைக்கவும் அழைக்கப்பட்டிருந்தான். இஸ்ரயேலை வடிவமைக்க மோசே கடவுளுடைய வார்த்தைகளைப் பெற்றார். தோட்டத்தைப் பராமரிக்கவும், ஏவாளுடன் கூட கடவுளோடு நடக்கவும் ஆதாம் கடவுளுடைய வார்த்தைகளைப் பெற்றான். இது திரும்பத் திரும்ப வரும் ஒரு கொள்கையைக் காட்டுகிறது: கடவுள் தனது அறிவுறுத்தலைப் பெற்றுக்கொண்டு, பொறுப்பைச் சுமக்கும் ஒரு மனிதன் மூலமாகவே தனது உலகத்தை உருவாக்குகிறார்.\n\nயாவே \"வனாந்தரத்தில்\" பேசினார் என்று எண்ணாகமம் கூறுகிறது. வனாந்தரம் என்பது பொதுவான வசதிகள் இல்லாத ஒரு இடம். அது சார்ந்திருக்கும் ஒரு இடம். இதிலும் படைப்பின் எதிரொலி இருக்கிறது. ஆதியாகமம் 1:2 பூமியை ஒழுங்கின்மையாகவும் வெறுமையாகவும் விவரிக்கிறது, மேலும் ஆழத்தின் மீது இருள் இருந்தது. அது கட்டப்படாத ஒரு உலகத்தைப் போன்றது; முடிவடையாத, ஒழுங்கமைக்கப்படாத, அதை வடிவமைக்க கடவுளின் வார்த்தைக்காகக் காத்திருக்கும் இடம். வனாந்தரமும் அது போலத்தான். அது ஒரு முழுமையடைந்த நிலம் அல்ல. அது தங்கி வாழ்வதற்கான இடமும் அல்ல. கடவுள் எப்படி வடிவமற்ற பூமியிலிருந்து ஒழுங்கைக் கொண்டு வந்தாரோ, அப்படியே அவர் வனாந்தர மக்களிடமிருந்து ஒழுங்கைக் கொண்டு வருகிறார். வெறுமையாகத் தோன்றும் இடங்களில் தான் கடவுள் பல நேரங்களில் புதிய விஷயங்களைத் தொடங்குகிறார் என்பதை இது நமக்குக் காட்டுகிறது. இயல்பான ஆதரவுகள் அகற்றப்படும்போது, கடவுளின் குரல் இன்னும் விலையேறப்பெற்றதாக மாறுகிறது, மேலும் அவரை சார்ந்திருத்தல் இன்னும் ஆழமாகிறது.\n\nஇது \"சீனாய் வனாந்தரத்தில்\" நடந்தது என்றும் எண்ணாகமம் கூறுகிறது. சீனாய் என்பது வெறும் பாலைவனம் மட்டுமல்ல. சீனாய் ஒரு உடன்படிக்கையின் பர்வதம். அது எல்லைகளைக் கொண்ட ஒரு பரிசுத்த இடம். சீனாயில் அக்கினி, மேகம், நடுக்கம் மற்றும் பயம் இருந்தது. மக்கள் எல்லைகளைத் தாண்டக்கூடாது என்று எச்சரிக்கப்பட்டார்கள் (யாத்திராகமம் 19:12-13). இதுவும் ஏதேனுடன் இணைகிறது. ஏதேனில் பரிசுத்தமும் எல்லைகளும் இருந்தது. ஆதாமுக்குத் தெளிவான கட்டளையும் தெளிவான எல்லையும் கொடுக்கப்பட்டது. அவன் தோட்டத்திலுள்ள சகல விருட்சத்தின் கனியையும் புசிக்கவே புசிக்கலாம், ஆனால் நன்மை தீமை அறியும் விருட்சத்தின் கனியைப் புசிக்க அவனுக்கு அனுமதி இல்லை (ஆதியாகமம் 2:16-17). கடவுளின் பரிசுகள் தாராளமானவை, ஆனால் கடவுளின் பரிசுத்தத்திற்கும் எல்லைகள் உண்டு என்பதை ஏதேன் காட்டுகிறது. சீனாய் அதே உண்மையை இன்னும் பெரிய அளவில் காட்டுகிறது. கடவுள் அருகில் இருக்கிறார், ஆனால் அவர் சாதாரணமானவர் அல்ல.\n\nஏதேனையும் சீனாயையும் இணைக்கும் ஒரு ஆழமான \"பரிசுத்த பர்வதம்\" என்ற சித்திரமும் இருக்கிறது. வேதம் கடவுளுடைய பரிசுத்த ராஜ்யத்தை விவரிக்க பர்வத மொழியைப் பயன்படுத்துகிறது. எசேக்கியேல் ஏதேனைப் பற்றி பர்வத உருவகங்களைப் பயன்படுத்திப் பேசுகிறார், அதை ஒரு தீர்க்கதரிசன விவரிப்பில் \"தேவனுடைய பரிசுத்த பர்வதம்\" என்று அழைக்கிறார் (எசேக்கியேல் 28:13-14). ஏதேனை ஒரு மலையில் இருப்பதாக நினைத்தாலும் அல்லது பரிசுத்த மலை போன்ற இடமாக நினைத்தாலும், செய்தி தெளிவாக இருக்கிறது: ஏதேன் கடவுளுடைய பிரசன்னம் அருகில் இருந்த ஒரு பரிசுத்த ஸ்தலமாக இருந்தது, சீனாய் கடவுளுடைய பிரசன்னம் வெளிப்படுத்தப்படும் மற்றொரு பரிசுத்த ஸ்தலமாக மாறுகிறது. இரண்டும் கற்பிப்பது என்னவென்றால், கடவுள் பரிசுத்தர், அவருடைய பிரசன்னமே அந்த இடத்தை வரையறுக்கிறது.\n\nயாவே \"ஆசரிப்புக் கூடாரத்தில்\" பேசினார் என்று எண்ணாகமம் தொடர்ந்து கூறுகிறது. இது மிகவும் முக்கியமானது. ஆசரிப்புக் கூடாரம் என்பது கடவுள் தம் மக்கள் மத்தியில் தங்கும் இடம். மகிமை அதை நிரப்பியது (யாத்திராகமம் 40:34-35). இது மீண்டும் ஏதேனை எதிரொலிக்கிறது. ஏதேன் என்பது முதல் மனிதர்கள் கடவுளின் பிரசன்னத்துடன் வாழ்ந்த இடம். பிற்கால வேதம் கடவுள் தோட்டத்தில் \"உலாவிக்கொண்டிருந்தார்\" (நடந்து கொண்டிருந்தார்) என்று கூறுகிறது (ஆதியாகமம் 3:8), இது ஐக்கியத்தையும் நெருக்கத்தையும் காட்டுகிறது. ஆசரிப்புக் கூடாரம் என்பது பாளையத்தின் நடுவில் மீட்டெடுக்கப்பட்ட ஒரு ஏதேன் மாதிரியைப் போன்றது. கடவுள் தம் மக்கள் மத்தியில் மீண்டும் வசிக்கத் தேர்ந்தெடுக்கிறார். புதிய ஏற்பாட்டில், இது அதன் முழுமையை அடைகிறது. ஆவியினாலே நாம் கடவுள் தங்கும் இடமாக மாறுகிறோம் (எபேசியர் 2:22). எனவே, ஏதேன் ஆசரிப்புக் கூடாரத்தை முன்னறிவிக்கிறது, ஆசரிப்புக் கூடாரம் கிறிஸ்துவையும் சபையையும் முன்னறிவிக்கிறது.\n\nஎண்ணாகமம் ஒரு காலக் குறிப்பையும் கொடுக்கிறது: \"முதலாம் தேதியில்\". இது முக்கியமானது, ஏனென்றால் படைப்பும் \"முதல் நாளில்\" தான் தொடங்குகிறது. கடவுள் கட்டமைப்போடு நேரத்தை உருவாக்குகிறார். ஆதியாகமத்தில், கடவுள் ஒளியையும் இருளையும் பிரித்து, ஒளிக்குப் பகல் என்றும் இருளுக்கு இரவு என்றும் பெயரிட்டார் (ஆதியாகமம் 1:3-5). கடவுளின் ஒழுங்குடன் நேரம் தொடங்குகிறது. எண்ணாகமத்தில், ஒரு ஒழுங்கமைக்கப்பட்ட காலண்டரில் குறிக்கப்பட்ட நேரத்தில் கடவுள் பேசுகிறார். இஸ்ரயேலர் கடவுளுடைய நேரப்படியும், கடவுளுடைய காலங்களின்படியும் வாழப் பயிற்றுவிக்கப்படுகிறார்கள். ஆவிக்குரிய வாழ்க்கை சீரற்றதாக இருக்கக்கூடாது என்பதை இது கற்பிக்கிறது. கடவுள் முறைகளையும், பருவங்களையும், நியமிக்கப்பட்ட நேரங்களையும் கொடுக்கிறார். மேலும் நமக்கு, கடவுள் நம்முடைய ஆராதனை நேரங்களுக்கு மட்டுமல்ல, அவரே ஆண்டவர் என்பதை இது நினைவூட்டுகிறது. அவர் நம் நாட்களுக்கும், நம் வாரங்களுக்கும், நம் பழக்கவழக்கங்களுக்கும், நம் வாழ்க்கை முறைக்கும் ஆண்டவராக இருக்கிறார்.\n\nஇப்போது நாம் எண்ணாகமம் 1:2-5 இல் உள்ள கட்டளைக்கு வருகிறோம், அங்கே கடவுள் மோசேயிடம் தலைவர்களின் உதவியுடன், கோத்திரங்கள் மற்றும் வம்சங்களின்படி யுத்தத்திற்குப் போகத்தக்கவர்களை எண்ணும்படி கூறுகிறார். இதிலும் படைப்பின் எதிரொலிகள் உள்ளது. ஆதியாகமத்தில், கடவுள் பிரிக்கிறார், பெயரிடுகிறார் மற்றும் ஒழுங்குபடுத்துகிறார். அவர் ஒளியையும் இருளையும், மேலே உள்ள நீரையும் கீழே உள்ள நீரையும், கடலையும் நிலத்தையும் பிரிக்கிறார். அவர் எல்லைகள், பாத்திரங்கள் மற்றும் நோக்கங்களைக் கொடுக்கிறார். அதே விதமாக, கடவுள் இஸ்ரயேலைப் பிரித்து ஒழுங்குபடுத்துகிறார். அவர்கள் கோத்திரங்கள், வம்சங்கள் மற்றும் குடும்பங்களின்படி எண்ணப்படுகிறார்கள். பாத்திரங்கள் (Roles) நிறுவப்படுகின்றது. தலைவர்கள் நியமிக்கப்படுகிறார்கள். இது மனித அமைப்பு மட்டுமல்ல. இது மீட்கப்பட்ட மக்களுக்குக் கடவுள் ஒரு வடிவத்தைக் கொடுப்பதாகும். உலகம் எப்படி வடிவமற்ற நிலையில் இருந்து ஒழுங்கிற்கு வந்ததோ, அப்படியே இஸ்ரயேலும் அடிமை கூட்டத்திலிருந்து ஒரு ஒழுங்கான தேசமாக மாறுகிறது. ஆதாமுக்கு தோட்டத்தைப் பண்படுத்தவும் காத்துக்கொள்ளவும் பொறுப்பு கொடுக்கப்பட்டது போல, இஸ்ரயேலுக்குப் பயணிக்கவும், பாதுகாக்கவும், கடவுளுடைய பிரசன்னத்தைச் சுமக்கவும் பொறுப்பு கொடுக்கப்படுகிறது.\n\nஆதாமின் அழைப்பு \"யுத்தம்\" என்ற மொழியைப் புரிந்து கொள்ளவும் நமக்கு உதவுகிறது. தோட்டத்தை \"பண்படுத்தவும் காத்துக்கொள்ளவும்\" ஆதாம் அதில் வைக்கப்பட்டான் (ஆதியாகமம் 2:15). \"காத்துக்கொள்வது\" என்ற வார்த்தை காவல் காப்பதைக் குறிக்கிறது. பின்னர், ஜீவவிருட்சத்திற்குச் செல்லும் வழியைக் காவல்காக்க கேருபீன்கள் வைக்கப்பட்டது (ஆதியாகமம் 3:24). பரிசுத்தமான இடம் பாதுகாக்கப்பட வேண்டும் என்பதை இது காட்டுகிறது. எண்ணாகமத்தில், கடவுள் போருக்குச் செல்லக்கூடியவர்களை எண்ணுகிறார், ஏனென்றால் பரிசுத்தமான சுதந்தரம் பாதுகாக்கப்பட வேண்டும். புதிய சிருஷ்டியில், நம்முடைய போர் ஆவிக்குரியது, ஆனால் கொள்கை ஒன்றுதான். கடவுளுடைய உறைவிடம், கடவுளுடைய உண்மை மற்றும் கடவுளுடைய அழைப்பு ஆகியவை விசுவாசத்துடனும், கீழ்ப்படிதலுடனும், விழிப்புடனும் பாதுகாக்கப்பட வேண்டும்.\n\nஎனவே மறைந்திருக்கும் வடிவமைப்பு இதுதான்: யாவே பேசுகிறார், ஒரு மத்தியஸ்தர் அதைப் பெற்றுக்கொள்கிறார், ஒரு வனாந்தரம் வடிவமைக்கப்படுகிறது, எல்லைகளுடன் பரிசுத்தம் நிறுவப்படுகிறது, கடவுள் தம் மக்கள் மத்தியில் வசிக்கிறார், நேரம் ஒழுங்குபடுத்தப்படுகிறது, மேலும் மக்கள் கட்டமைப்பு மற்றும் பொறுப்புடன் உருவாக்கப்படுகிறார்கள். இது சிருஷ்டியின் மொழி. இது ஏதேனின் மொழி. இது எண்ணாகமத்தின் மொழி. மேலும் இது புதிய சிருஷ்டியின் மொழியும் கூட. பாவம் உடைத்ததை கடவுள் மீண்டும் கட்டியெழுப்புக்கிறார். அவர் ஐக்கியத்தை மீட்டெடுக்கிறார். அவர் மீண்டும் தம்முடைய பிரசன்னத்தைச் சுமக்கக்கூடிய ஒரு மக்களை உருவாக்குகிறார்.\n\nஇந்தச் சித்திரத்தை நம் இருதயத்தில் வைத்திருந்தால், நாம் எண்ணாகமத்தை வித்தியாசமாக வாசிப்போம். நாம் மக்கள் தொகைப் பட்டியல்களையும் முகாம் ஏற்பாடுகளையும் மட்டுமே பார்க்க மாட்டோம். வெறுமையிலிருந்து ஒழுங்கையும், குழப்பத்திலிருந்து பரிசுத்தத்தையும், மனித வாழ்க்கையிலிருந்து ஒரு வாசஸ்தலத்தையும் கடவுள் உருவாக்குவதை நாம் காண்போம். ஆதியாகமத்தின் கடவுளே எண்ணாகமத்தின் கடவுள். மேலும் எண்ணாகமத்தின் கடவுள் தான் இன்றும் தனது புதிய சிருஷ்டியியைக் கட்டிக்கொண்டிருக்கும் கடவுள்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவாகிய யாவே, நீர் பேசி ஒழுங்கை கொண்டுவரும் கடவுளாக இருப்பதற்காக உமக்கு நன்றி செலுத்துகிறோம். நீர் படைப்பில் பேசியது போல, எங்கள் இதயங்களில் மீண்டும் பேசுவீராக. நீர் ஆதாமுக்குப் பொறுப்பைக் கொடுத்தது போல, உம்முடைய அறிவுறுத்தலின் கீழ் வாழ எங்களுக்குக் கற்றுத்தாருங்கள். வனாந்தரத்தில் நீர் இஸ்ரயேலை உருவாக்கியது போல, எங்கள் பயிற்சிக் காலங்களில் எங்களை உருவாக்குங்கள். உமது பரிசுத்தத்தை எங்கள் வாழ்க்கையில் எல்லைகளாக வையுங்கள், உமது பிரசன்னத்தைக் குறித்து எங்களை ஜாக்கிரதையுள்ளவர்களாக்குங்கள். எங்களை உமது தங்குமிடமாக கட்டியெழுப்புங்கள், அப்போது எங்கள் வாழ்க்கை நீர் கனப்படுத்தப்படும் ஜீவனுள்ள ஆசரிப்புக் கூடாரமாக மாறும். பயணம் முடியும் வரை, எங்கள் நாட்களையும் எங்கள் தேர்வுகளையும் ஒழுங்குபடுத்தி, உமது வடிவமைப்பைப் பிரதிபலிக்கும் மக்களாக எங்களை வடிவமைத்தருளுங்கள். எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]