[
  {
    "type": "meta",
    "title": "பாளையத்தில் துரோகம் – 3",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-26",
    "youtubeUrl": "https://youtu.be/9nEIyFQ9qV4",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/26-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/26-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:5-7",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இப்போது நாம் மிக முக்கியமான பகுதிக்கு வருகிறோம்: கிறிஸ்துவின் பலி முழுமையடைந்துள்ள இந்த நாட்களில், மனந்திரும்புதல் என்பது எப்படிப்பட்டதாக இருக்கிறது? பழைய உடன்படிக்கையின் கீழ், இந்த செயல்முறையில் பலி செலுத்துதல் அடங்கியிருந்தது. புதிய உடன்படிக்கையின் கீழ், கிறிஸ்து அந்தப் பகுதியை முழுமையாக நிறைவேற்றியிருக்கிறார். இயேசு கிறிஸ்து ஒரே தரம் பலியிடப்பட்டதினாலே நாம் பரிசுத்தமாக்கப்பட்டிருக்கிறோம் என்று வேதம் கூறுகிறது (எபிரெயர் 10:10). பரிசுத்தமாக்கப்படுகிறவர்களை ஒரே பலியினாலே இவர் என்றென்றைக்கும் பூரணப்படுத்தியிருக்கிறார் என்றும் கூறுகிறது (எபிரெயர் 10:14). கிறிஸ்துவும் பாவங்களுக்காக ஒருதரம் பாடுபட்டார் என்றும் அது சொல்கிறது (1 பேதுரு 3:18). எனவே, கிறிஸ்து முடித்துவிட்ட ஒரு காரியத்தை \"முழுமையாக்க\" நாம் மற்றொரு பலியைக் கொண்டுவருவதில்லை. அவருடைய இரத்தத்தோடு நமது கிரியைகளை நாம் சேர்ப்பதில்லை.\n\nஆனால் கிறிஸ்து முடித்த அந்தப் பலி, மனந்திரும்புதலை ரத்து செய்யவில்லை. அது அதை இன்னும் ஆழமாக்குகிறது. புதிய உடன்படிக்கையின் கீழ், மனந்திரும்புதல் என்பது குற்ற உணர்வை நீக்கும் ஒரு சடங்கு மட்டுமல்ல; அது கனி கொடுக்கும்படியாக இதயம் திரும்பும் ஒரு செயல்.\n\nயோவான் ஸ்நானகன், \"மனந்திரும்புதலுக்கு ஏற்ற கனிகளைக் கொடுங்கள்\" (லூக்கா 3:8) என்று கூறினார். அதன்பொருள், மனந்திரும்புதல் என்பது மாறிய நடத்தையின் மூலமாக வெளிப்படையாகத் தெரிய வேண்டும் என்பதாகும். இதற்கு ஒரு சக்திவாய்ந்த உதாரணம் சகேயு. கிருபை அவனைத் தொட்டபோது, அவன் வெறும் \"மன்னியுங்கள்\" என்று மட்டும் சொல்லவில்லை. அவன், \"நான் ஒருவனிடத்தில் எதையாகிலும்... வாங்கினதுண்டானால், நாலத்தனையாகத் திரும்பச் செலுத்துகிறேன்\" என்றான் (லூக்கா 19:8). இயேசு மிகுந்த மகிழ்ச்சியோடு, \"இன்றைக்கு இந்த வீட்டுக்கு இரட்சிப்பு வந்தது\" என்று பதிலளித்தார் (லூக்கா 19:9). கவனியுங்கள்: அவன் திரும்பச் செலுத்தியது அவனுக்கு இரட்சிப்பை விலைக்கு வாங்கிக் கொடுக்கவில்லை, மாறாக இரட்சிப்பு அவனிடம் வந்திருக்கிறது என்பதை அது நிரூபித்தது. அவனுடைய இதயம் மாறிவிட்டது என்பதை அது நிரூபித்தது.\n\nஉறவுகளைப் பற்றியும் இயேசு ஒரு நேரடியான கட்டளையைக் கொடுத்தார். ஒருவன் பலிபீடத்தினிடத்தில் தன் காணிக்கையைக் கொண்டுவரும்போது, தன் சகோதரனுக்குத் தன் பேரில் ஏதோ குறை உண்டென்று நினைவுகூர்ந்தால், அவன் முதலில் போய் அவனோடே ஒப்புரவாக வேண்டும் என்று அவர் கூறினார் (மத்தேயு 5:23-24). இதில் சொல்லப்படும் விஷயம் மிகவும் தெளிவானது: ஒப்புரவாக மறுக்கும் எந்த ஒரு ஆராதனையிலும் பரலோகம் பிரியப்படுவதில்லை. யாவே தேவன் தமது வீடு சுத்தமாக இருக்க வேண்டும் என்று விரும்புகிறார். அதனால் தான் எண்ணாகமம் 5-ம் அதிகாரமும் மத்தேயு 5-ம் அதிகாரமும் ஒத்துப்போகின்றது.\n\nஅப்படியானால், புதிய சிருஷ்டியான விசுவாசிகளாகிய நாம் இப்போது நடைமுறையில் என்ன செய்ய வேண்டும்?\n\nநாம் செய்ததை உணர்த்தும்படி யாவே தேவனிடம் கேட்பதன் மூலம் நாம் ஆரம்பிக்கிறோம். தாவீது, \"தேவனே, என்னை ஆராய்ந்து... வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து\" என ஜெபித்தார் (சங்கீதம் 139:23-24). தேவனுடைய வார்த்தையானது இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயிருக்கிறது என்று எபிரெயர் புத்தகம் கூறுகிறது (எபிரெயர் 4:12).\n\nஇது மிகவும் தீவிரமான ஒரு ஜெபம். இது பெருமை உள்ளவர்களுக்கானது அல்ல. சுத்தமாக இருக்க விரும்புகிறவர்களுக்கானது. ஒரு நடைமுறை வழி என்னவென்றால், யாவே தேவனுக்கு முன்பாக அமைதியாக அமர்ந்து, நம் வாழ்க்கையை நேர்மையாக ஆராய்ந்து பார்ப்பதே. பணம், சுயநலம், பெருமை அல்லது பொறாமை ஏதேனும் பாதிப்பை ஏற்படுத்தியிருக்கிறதா? நம் வார்த்தைகள் யாருடைய பெயருக்காவது களங்கம் விளைவித்திருக்கிறதா? விளைவுகளிலிருந்து தப்பிப்பதற்காக உண்மைகள் மறைக்கப்பட்டிருக்கிறதா? தனிப்பட்ட லாபத்திற்காக மனிதர்கள் பயன்படுத்தப்பட்டிருக்கிறார்களா?\n\nஅதன் பிறகு நாம் இருதயத்தில் மனந்திரும்புகிறோம். \"தேவனுக்கேற்ற துக்கம் மனந்திரும்புதலை உண்டாக்குகிறது\" என்று பவுல் கூறுகிறார் (2 கொரிந்தியர் 7:10). தேவனுக்கேற்ற துக்கம் என்பது நாம் எங்கே மாட்டிக்கொள்வோமோ என்ற பயம் அல்ல. அது யாவே தேவனின் இருதயத்தை காயப்படுத்திவிட்டோம் என்றும், அவருடைய மக்களைப் புண்படுத்திவிட்டோம் என்றும் ஏற்படும் ஒரு வேதனை. பேதுரு, \"உங்கள் பாவங்கள் நிவிர்த்தியாக்கப்படும்பொருட்டு மனந்திரும்புங்கள்\" என்றார் (அப்போஸ்தலர் 3:20). உண்மையான மனந்திரும்புதல், \"நான் செய்தது தவறு. நான் காயப்படுத்தினேன். நான் திரும்புவேன். நான் அதை சரிசெய்வேன்,\" என்று சொல்லும். நமது பாவங்களை நியாயப்படுத்துவதை நாம் நிறுத்துகிறோம்.\n\nபின்பு நாம் தேவனிடம் அறிக்கை செய்கிறோம். \"நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்\" என்று வேதம் வாக்குத்தத்தம் அளிக்கிறது (1 யோவான் 1:9). அறிக்கை செய்தல் என்பது தேவனுக்குத் தகவல் கொடுப்பது அல்ல; நாம் பாவம் செய்திருக்கிறோம் என்பது அவருக்கு ஏற்கனவே தெரியும். உண்மையான அறிக்கை என்பது தேவனோடு ஒத்துப்போவதும், அதே பாவத்தை மீண்டும் செய்யமாட்டோம் என்று ஏற்றுக்கொள்வது. இது நம்மை நாமே ஏமாற்றிக்கொள்வதை முடிவுக்குக் கொண்டுவருகிறது.\n\nஅதன் பிறகு, சாத்தியமான சூழ்நிலைகளில், நாம் யாருக்குத் தீங்கு செய்தோமோ அந்த நபரிடம் சென்று அறிக்கை செய்து, சமாதானத்தைத் தேடுகிறோம். \"நீங்கள் சொஸ்தமடையும்படிக்கு, உங்கள் குற்றங்களை ஒருவருக்கொருவர் அறிக்கையிடுங்கள்\" என்று யாக்கோபு கூறுகிறார் (யாக்கோபு 5:16). \"உங்களாலானமட்டும் எல்லா மனுஷரோடும் சமாதானமாயிருங்கள்\" என்று பவுல் கூறுகிறார் (ரோமர் 12:18). இதன் பொருள் எல்லா சூழ்நிலைகளும் எளிமையானவை என்பதல்ல. சில நேரங்களில் மற்ற நபர் சரியாகப் பதிலளிக்காமல் போகலாம். சில நேரங்களில் நேரடியாகச் சென்று அணுகுவது பாதுகாப்பானதாக இல்லாமலும் இருக்கலாம். ஆனால் புதிய உடன்படிக்கையின் இதயம் பெருமைக்குப் பின்னால் ஒளியக்கூடாது. சமாதானத்திற்கு ஒரு வழி இருந்தால், நாம் அதை நோக்கி நடக்க வேண்டும்.\n\nபிறகு நாம் அதைச் சரிசெய்ய வேண்டும். இதுதான் \"எண்ணாகமம் 5-ம் அதிகாரத்தின்\" கனி. பணம் எடுக்கப்பட்டிருந்தால், அதைத் திருப்பிக் கொடுங்கள். கூலி தடுத்து வைக்கப்பட்டிருந்தால், அதைச் செலுத்துங்கள். பொய்கள் சொல்லப்பட்டிருந்தால், அதைச் திருத்துங்கள். நற்பெயர் கெடுக்கப்பட்டிருந்தால், காயப்பட்டதை ஆற்றும்படிக்கு உண்மையைப் பேசுங்கள். நேரமும் உழைப்பும் சுரண்டப்பட்டிருந்தால், தாழ்மையோடு அதைச் சரிசெய்யுங்கள். இது நியாயப்பிரமாணத்தின் அடிப்படையிலான சட்டம் அல்ல. இது நியாயத்தைச் செய்யும் அன்பு. இது சகேயு ஒளியில் நடப்பதைப் போன்றது.\n\nஇறுதியாக, தேவன் கொடுக்கிற புதிய இருதயத்தோடு நாம் நடக்கிறோம். \"உங்களுக்கு நவமான இருதயத்தைக் கொடுத்து... எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் வைப்பேன்\" என்று யாவே தேவன் வாக்குத்தத்தம் அளித்தார் (எசேக்கியேல் 36:26-27). இருதயம் மாற மறுத்தால் அதை நாம் மனந்திரும்புதல் என்று அழைப்பதில்லை. இப்போது அவர் திரும்பி, ஒப்புரவாகி, கனி கொடுக்கிற ஒரு மனந்திரும்பிய இருதயத்தை எதிர்பார்க்கிறார் (லூக்கா 3:8; மத்தேயு 5:23-24; லூக்கா 19:8-9).\n\nஅன்போடு சொல்லப்படும், இதயத்தைத் துளைக்கும் ஒரு எச்சரிக்கை இதோ. பலர் எதையும் சரிசெய்யாமலேயே மன்னிப்பை விரும்புகிறார்கள். அறிக்கை செய்யாமலேயே சுத்திகரிப்பை விரும்புகிறார்கள். அதே தீங்கான பழக்கங்களைத் தொடர்ந்துகொண்டே, கிறிஸ்துவின் இரத்தத்தை ஒரு மறைவாகப் பயன்படுத்திக் கொள்ள விரும்புகிறார்கள். ஆனால் அறிக்கை செய்யப்படாத தவறு குற்ற உணர்வைக் கொண்டுவருகிறது என்றும், அந்த குற்ற உணர்வு பாளையத்திற்குள் பரவுகிறது என்றும் எண்ணாகமம் 5-ம் அதிகாரம் கற்பிக்கிறது. புதிய ஏற்பாடும் இதையே எச்சரிக்கிறது: நாம் இருளிலே நடந்துகொண்டு, ஒளியிலே நடக்கிறோம் என்று சொல்ல முடியாது (1 யோவான் 1:6). யாவே தேவன் பொறுமையுள்ளவர், ஆனால் அவரைப் பரியாசம் செய்ய முடியாது. மனுஷன் எதை விதைக்கிறானோ, அதையே அறுப்பான் (கலாத்தியர் 6:7). நாம் வஞ்சகத்தை விதைத்துக்கொண்டே இருந்தால், உடைந்த நம்பிக்கையையே அறுப்போம். கசப்பை விதைத்துக்கொண்டே இருந்தால், தனிமையையும் அன்பின்மையையுமே அறுப்போம். அநீதியை விதைத்துக்கொண்டே இருந்தால், துன்பத்தையே அறுப்போம். இது தேவன் கொடூரமானவர் என்பதால் அல்ல. தேவன் பரிசுத்தமானவர் என்பதாலும், பாவம் தன் மக்களை அமைதியாக அழித்துப்போடுவதை அனுமதித்துவிட முடியாத அளவுக்கு அவர் அவர்கள் மேல் அதிகம் அன்பு கூருகிறார் என்பதாலுமே இது நிகழ்கிறது.\n\nஒவ்வொரு நேர்மையான இருதயத்தையும் உயர்த்த வேண்டிய ஒரு ஊக்கம் இதோ. யாவே தேவன் எண்ணாகமம் 5-ம் அதிகாரத்தை மக்களை நசுக்குவதற்காகக் கொடுக்கவில்லை. மக்களை சீர்ப்படுத்துவதற்காகவே அவர் அதைக் கொடுத்தார். அவருக்குச் சுகமளித்தல் தேவை என்பதால் அறிக்கை செய்தலை அவர் விரும்புகிறார். அவருக்கு நியாயம் தேவை என்பதால் இழந்ததை ஈடுகட்டுதலை அவர் விரும்புகிறார். அவருக்கு முழுமையான சுத்திகரிப்பு தேவை என்பதால் அவர் கிறிஸ்துவைக் கொடுத்தார். நாம் ஒளியிடத்திற்கு வரும்போது, அங்கே மன்னிப்பு உண்டு. நாம் சேதப்படுத்தியதை சரிசெய்யும்போது, அங்கே சமாதானம் உண்டு. நம்மை நாமே தாழ்த்தும்போது, அங்கே கிருபை உண்டு. நாம் பொறுப்பேற்றுக் கொள்ளும்போது, யாவே தேவன் நம்மை உயர்த்துகிறார். சிலுவை என்பது நியாயம் தீர்க்கப்பட்ட இடம் மட்டுமல்ல; அது ஒரு புதிய வாழ்க்கை தொடங்கும் இடம்; சுத்தமான கைகள், சுத்தமான இருதயம், நேர்மையான வாய், மற்றும் யாவே தேவனோடும் மக்களோடும் மீண்டும் புதுப்பிக்கப்பட்ட ஒரு உறவு ஆரம்பிக்கும் இடம்.\n\nஎனவே இன்று, இந்த வார்த்தை நம்மை மென்மையாகவும் ஆனால் உண்மையாகவும் ஆராய்ந்து பார்க்கட்டும். யாராவது ஒருவருக்கு நாம் தீங்கு செய்திருந்தால், நாம் தாமதிக்க வேண்டாம். யாருடைய நம்பிக்கையையாவது நாம் உடைத்திருந்தால், அதை நாம் சரிசெய்வோம். யாருடைய பெயருக்காவது நாம் களங்கம் விளைவித்திருந்தால், அதை நாம் ஆற்றுவோம். இது பலவீனம் அல்ல. இது உடன்படிக்கையின் சத்தியம். இதுவே புதிய சிருஷ்டியின் வாழ்க்கை. நாம் இந்த வழியில் நடக்கும்போது, பாளையம் சுத்தமாகிறது, யாவே தேவனின் பிரசன்னம் மகிமைப்படுகிறது, மேலும் இயேசுவின் நாமம் உலகத்தில் அவமதிக்கப்படாமல் உயர்த்தப்படுகிறது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவாகிய யாவே தேவனே, மேசியாவின் பலியானது குறையொன்றுமில்லாமல் முழுமையாகவும் பூரணமுமாகவும் இருப்பதற்காக உமக்கு நன்றி செலுத்துகிறோம்.\n\nஎங்களில் உண்மையான மனந்திரும்புதலை உருவாக்குங்கள்; எங்கள் உதடுகளில் உள்ள வார்த்தைகளாக மட்டும் அல்லாமல், நீதியின் கனியைக் கொடுக்கும்படிக்குத் திரும்பும் ஒரு இருதயத்தைத் தாருங்கள்.\n\nஎங்களை ஆராய்ந்து, மறைந்திருப்பதை வெளிப்படுத்தி, அறிக்கை செய்யவும், ஒப்புரவாகவும், மற்றும் நாங்கள் சேதப்படுத்தியதை சரிசெய்யவும் எங்களுக்குத் தைரியத்தைக் கொடுங்கள்.\n\nபெருமை, சாக்குப்போக்குகள் மற்றும் தாமதத்தை எங்களை விட்டு அகற்றி, நியாயம், இரக்கம் மற்றும் சத்தியத்தை உருவாக்கும் ஆவியால் எங்களை நிரப்புங்கள்.\n\nகிறிஸ்துவின் பலி எங்களை இருதயத்தில் சுத்தமானவர்களாகவும், உறவுகளில் உண்மையுள்ளவர்களாகவும், நீர் எங்களுக்குக் கொடுத்த புதிய உடன்படிக்கையின் வாழ்க்கைக்குத் தகுதியானவர்களாகவும் மாறச்செய்யுங்கள். கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]