[
  {
    "type": "meta",
    "title": "தேவனால் பெயரிடப்பட்ட தலைவர்கள்",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-27",
    "youtubeUrl": "https://youtu.be/c0jdHNGHuPQ",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/27-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/27-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/27-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இப்போது நாம் எண்ணாகமம் முதல் அதிகாரத்தின் அடுத்த பகுதிக்குச் செல்கிறோம், அங்கே தேவன் தலைவர்களைத் தேர்ந்தெடுக்கிறார். இது ஒரு அரசியல் தேர்தல் அல்ல. இது மனிதனின் தேர்வும் அல்ல. மோசே மற்றும் ஆரோனுடன் நிற்கப்போகும் கோத்திரங்களின் பெயர்களையும், தலைவர்களின் பெயர்களையும் தேவனே கொடுக்கிறார். இந்த மனிதர்கள் வெறும் கணக்கெடுப்பிற்கான உதவியாளர்கள் மட்டுமல்ல. தேவன் இஸ்ரயேலை ஒழுங்காகக் கட்டுகிறார் என்பதற்கு இவர்கள் சாட்சிகளாக இருக்கிறார்கள். தேவன் தலைவர்களைப் பெயரிட்டு அழைக்கும்போது, அவர் சொல்ல வருவது என்னவென்றால், \"இந்தப் பயணம் கூட்டத்தின் உணர்ச்சிகளால் வழிநடத்தப்படாது. இது தெய்வீக ஒழுங்கினால் வழிநடத்தப்படும்\" என்பதே. நாம் கவனமாக உற்றுப் பார்க்கும்போது, இன்னும் ஆழமான ஒன்றை நாம் பார்க்க ஆரம்பிக்கிறோம். இந்தத் தலைவர்களின் பெயர்கள் அர்த்தங்களைச் சுமந்து நிற்கின்றது. இஸ்ரயேல் நடக்கவிருக்கும் பாதையில் அந்த அர்த்தங்கள் வழிகாட்டிகளாக மாறுகின்றது.\n\nஎண்ணாகமம் 1-ல், தேவன் மக்களை எண்ணுவது மட்டுமல்ல. அவர் ஒரு தேசத்தை உருவாக்கிக் கொண்டிருக்கிறார். இந்த வனாந்திரப் பயணத்தில் பசி, தாகம், பயம், யுத்தம், சோதனை, பாவம், சிட்சை, சுகம், மறுசீரமைப்பு மற்றும் இறுதியாக சுதந்தரத்திற்கான ஆயத்தம் ஆகியவை இருக்கும். இஸ்ரயேல் இவற்றுள் பலவற்றை எதிர்கொள்வதற்கு முன்பாகவே, தேவன் அவர்கள் முன்னே பெயர்களை வைக்கிறார். யாவே தேவன் ஒரு தீர்க்கதரிசன எச்சரிக்கையையும், அதே வேளையில் ஒரு மென்மையான வழிகாட்டுதலையும் கொடுப்பது போல இது இருக்கிறது. ஒவ்வொரு நிகழ்வும் ஒரு பெயரோடு மட்டுமே இணைக்கப்பட்டுள்ளது என்ற அர்த்தத்தில் அல்ல, மாறாக வனாந்திரத்தின் ஆவிக்குரிய கருப்பொருள்கள் ஏற்கனவே இந்தப் பெயர்களில் எழுதப்பட்டுள்ளது என்ற அர்த்தத்தில் இது இருக்கிறது. அவர்கள் அடியெடுத்து வைப்பதற்கு முன்பே, தான் எப்பேர்ப்பட்ட தேவன் என்றும், அவர்கள் எத்தகைய மக்களாக மாற வேண்டும் என்றும், அவர்கள் கவனிக்க வேண்டிய ஆபத்துகள் எவை என்றும் தேவன் அவர்களுக்குக் கற்றுக்கொடுக்கிறார்.\n\nஇந்தத் தலைவர்கள் மற்றொரு சத்தியத்தையும் வெளிப்படுத்துகிறார்கள். வேதத்தில் தேவன் பல நேரங்களில் பெயர்கள் மூலமாகப் பேசுகிறார். அவர் ஆபிராமை ஆபிரகாம் என்று அழைத்தார். அவர் யாக்கோபை இஸ்ரயேல் என்று மறுபெயரிட்டார். ஓசியாவின் பிள்ளைகளை உயிருள்ள செய்திகளாகப் பெயரிட்டார். பெயர்கள் நினைவூட்டல்களாகவும் எச்சரிக்கைகளாகவும் மாறக்கூடும், சில சமயங்களில் அவை எதிர்வரப்போகும் காரியங்களைக் குறித்தவையான தீர்க்கதரிசனத்தைச் சுமந்து செல்கின்றது. எனவே இன்று நாம் இந்தத் தலைவர்களையும் அவர்களின் பெயர்களையும் கடந்து செல்வோம்; மேலும் வனாந்திர அனுபவத்தில் இந்த அர்த்தங்கள் எப்படி மீண்டும் மீண்டும் நிறைவேறின என்பதையும் நாம் பார்ப்போம்.\n\nஒரு தலைவர் எலிசூர், இவருடைய பெயரின் அர்த்தம் \"தேவன் கன்மலையாய் இருக்கிறார்\" என்பதாகும். வனாந்திரத்தின் மிக வலிமையான சித்திரங்களில் இதுவும் ஒன்றாகும். இயற்கையான வசதிகள் இல்லாத ஒரு தேசத்தில், தேவன் தாமே ஒரே நிலையான அஸ்திவாரமாக மாறினார். எல்லாமே மாறும்போது, தேவன் மாறுவதில்லை என்பதை இஸ்ரயேல் கற்றுக்கொண்டது. பயம் எழும்பும்போது, தேவன் உறுதியாய் நிற்கிறார். வனாந்திரம் இதை ஒரு கண்கூடான விதத்திலும் வெளிப்படுத்தியது. தேவன் கன்மலையிலிருந்து தண்ணீரைக் கொண்டுவந்தார். ரெவிதீமிலே, மோசே கன்மலையை அடித்தார், மக்கள் குடிப்பதற்குத் தண்ணீர் வந்தது (யாத்திராகமம் 17:6). பின்னர், காதேசிலே, மீண்டும் கன்மலையிலிருந்து தண்ணீர் வந்தது (எண்ணாகமம் 20:11). மக்கள் நிலையற்றவர்களாய் இருந்தார்கள், ஆனால் தேவன் அப்போதும் அவர்களுக்குக் கன்மலையாய் இருந்தார். இதனால்தான் மோசே பின்னர், \"அவர் கன்மலை, அவர் கிரியை உத்தமமானது\" என்று சொன்னார் (உபாகமம் 32:4). எலிசூரின் பெயர் ஒரு கொடியாக மாறுகிறது: வனாந்திரத்தில், நமது ஒரே நிலையான நிலம் தேவன் மட்டுமே.\n\nஇன்னொரு தலைவர் செலூமியேல், இவருடைய பெயர் சமாதானம், முழுமை மற்றும் தேவனுடனான சமாதானத்தோடு இணைக்கப்பட்டுள்ளது. பயணத்தின் நோக்கம் வெறும் பிரயாணம் மட்டுமல்ல என்பதை இது நமக்கு நினைவூட்டுகிறது. சீரமைக்கப்பட்ட ஐக்கியமும், பரிசுத்த ஒழுங்குமே அதன் நோக்கமாயிருந்தது. தேவன் அவர்கள் நடுவில் வாசம் பண்ண விரும்பினார். அவர்கள் அவருடைய பிரசன்னத்தின் கீழ் சமாதானத்துடன் வாழ வேண்டும் என்று தேவன் விரும்பினார். ஆனாலும் சமாதானம் தானாக வருவதில்லை என்பதை நாம் கற்றுக்கொள்கிறோம். தேவனுடனான சமாதானத்திற்கு கீழ்ப்படிதல், தாழ்மை மற்றும் நம்பிக்கை தேவை. வனாந்திரத்தின் வேதனைகளில் பெரும்பாலானவை அவர்கள் தேவனுடன் சமாதானத்தைக் காத்துக்கொள்ளாததாலேயே வந்தது. முறுமுறுப்பு சமாதானத்தைக் குலைத்தது. பயம் சமாதானத்தைக் குலைத்தது. கலகம் சமாதானத்தைக் குலைத்தது. ஆனாலும் தேவன் திரும்பத் திரும்ப அவர்களை அழைத்தார். பாளையத்தில் அவர்களுக்கு ஒழுங்கைத் தந்தார். பாவநிவிர்த்தி செய்ய ஆசாரியர்களைக் கொடுத்தார். மையமாக இருப்பதற்கு ஆசரிப்பு கூடாரத்தை அவர்களுக்குத் தந்தார். உண்மையான சமாதானம் என்பது கஷ்டங்கள் இல்லாமல் இருப்பது அல்ல, மாறாக தேவனை மையமாகக் கொண்டிருப்பது என்பதை அவர் அவர்களுக்குக் கற்றுக்கொடுத்துக் கொண்டிருந்தார். ஒவ்வொரு கட்டத்திலும் தேவன் எதை நோக்கமாய் கொண்டிருந்தார் என்பதை செலூமியேலின் பெயர் நமக்கு அமைதியாக நினைவூட்டுகிறது: அது, அவரோடு முழுமையாகவும் சமாதானத்துடனும் வாழும் ஒரு மக்கள் கூட்டமே.\n\nநகசோன் என்பது அர்த்தம் நிறைந்த மற்றொரு பெயர். இவருடைய பெயர் பெரும்பாலும் சர்ப்பத்தோடு (மூலச்சொல் நாகாஸ்) இணைக்கப்படுகிறது; எண்ணாகமத்தில் பின்னர் வரும் வெண்கலச் சர்ப்பத்தை நாம் நினைவுகூரும்போது இது மிகவும் குறிப்பிடத்தக்கதாக மாறுகிறது. எண்ணாகமம் 21-ல், கொள்ளிவாய் சர்ப்பங்கள் மக்களைக் கடித்தபோது அவர்கள் இறந்து கொண்டிருந்தார்கள்; அப்போது தேவன் ஒரு விசித்திரமான மற்றும் பரிசுத்தமான பரிகாரத்தை வழங்கினார். மோசே ஒரு வெண்கலச் சர்ப்பத்தை உயர்த்தினார், அதை நோக்கிப் பார்த்தவர்கள் பிழைத்தார்கள் (எண்ணாகமம் 21:8-9). இந்த அடையாளம் ஒரே நேரத்தில் நியாயத்தீர்ப்பையும் சுகத்தையும் சுமந்து நின்றது. பாவம் மரணத்தைக் கொண்டுவருகிறது, ஆனால் தேவன் தாம் அருளும் ஏற்பாட்டின் மூலம் இரக்கத்தை வழங்க முடியும் என்பதை அது காட்டியது. இயேசு பின்னர் தன்னைச் சுட்டிக்காட்ட இந்த நிகழ்வைப் பயன்படுத்தினார்: சர்ப்பமானது மோசேயினால் வனாந்தரத்திலே உயர்த்தப்பட்டதுபோல மனுஷகுமாரனும், தன்னை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, உயர்த்தப்பட வேண்டும் என்று சொன்னார் (யோவான் 3:14-15). எனவே நகசோனின் பெயர் ஒரு வழிகாட்டிப் பலகையாக மாறுகிறது: வனாந்திரம் பாவத்தின் விஷத்தை வெளிப்படுத்தும், ஆனால் தேவன் தமது பரிகாரத்தையும் வெளிப்படுத்துவார்; அவர் வழங்குவதின் மேல் வைக்கும் விசுவாசத்தின் மூலம் இரட்சிப்பு உண்டாகும்.\n\nஅடுத்து நமக்கு நெதனெயேல் இருக்கிறார், இதற்கு \"தேவன் கொடுத்திருக்கிறார்\" என்று அர்த்தம். இது வனாந்திரத்திற்கு மிகவும் பொருத்தமானது. வனாந்திரம் மனித சாதனைகளுக்கான இடம் அல்ல. அது எல்லாவற்றையும் பெற்றுக்கொள்ள வேண்டிய இடமாக இருந்தது. இஸ்ரயேலால் அங்கே விவசாயம் செய்ய முடியவில்லை. அவர்களால் பொருட்களை எளிதாகச் சேமித்து வைக்க முடியவில்லை. ஜீவன் என்பது தேவனுடைய ஈவு என்பதை அவர்கள் கற்றுக்கொள்ள வேண்டியிருந்தது. தேவன் வானத்திலிருந்து மன்னாவைக் கொடுத்தார் (யாத்திராகமம் 16:4). தேவன் கன்மலையிலிருந்து தண்ணீரைக் கொடுத்தார் (யாத்திராகமம் 17:6). மேகஸ்தம்பத்தினாலும் அக்கினிஸ்தம்பத்தினாலும் தேவன் அவர்களை வழிநடத்தினார் (யாத்திராகமம் 13:21-22). வருடங்களாய் அவர்களுடைய வஸ்திரங்களையும் கால்களையும் கூட தேவன் பாதுகாத்தார் (உபாகமம் 8:4). ஆனாலும் சோகம் என்னவென்றால், அவர்கள் அடிக்கடி இதை மறந்து போனார்கள். தேவன் போதுமானதைக் கொடுக்கவில்லை என்பது போல அவர்கள் நடந்துகொண்டார்கள். அவர்கள் குறைசொல்லி எகிப்தைத் திரும்பிப் பார்த்தார்கள். நெதனெயேலின் பெயர் ஒரு தினசரி பிரசங்கமாக மாறுகிறது: எல்லாமே பெற்றுக்கொள்ளப்பட்டதுதான். வனாந்திரம் நன்றியுணர்வைப் பயிற்றுவிப்பதற்காகவே அமைந்தது, ஏனென்றால் தேவனே கொடுப்பவர் என்பதை நாம் நினைவுகூரும்போது நன்றியுணர்வு வளர்கிறது.\n\nஎலியாப் என்பதற்கு \"என் தேவன் பிதாவாய் இருக்கிறார்\" என்று அர்த்தம். இது மிகவும் அன்பான ஒரு உண்மை, வனாந்திரம் இதைக் கற்றுக்கொடுப்பதற்காகவே அமைந்தது. இஸ்ரயேலர் எகிப்திலே கொடுமையான எஜமானர்களின் கீழ் வாழ்ந்திருந்தார்கள். அடிமைகள் பயத்தைக் கற்றுக்கொள்கிறார்கள். அடிமைகள் பிழைத்திருப்பதைக் கற்றுக்கொள்கிறார்கள். அடிமைகள் நம்புவதற்குப் போராடுகிறார்கள். ஆனால் தேவன் புத்திரசுவிகாரத்தை அவர்களுக்குக் கற்றுக்கொடுக்க அவர்களை வெளியே கொண்டுவந்தார். ஒரு தகப்பன் தன் பிள்ளையைச் சுமப்பது போல அவர் அவர்களைச் சுமந்தார். மோசே சொன்னார், \"ஒரு மனிதன் தன் பிள்ளையைச் சுமந்துகொண்டு போவதுபோல, ... உங்கள் தேவனாகிய கர்த்தர் உங்களைச் சுமந்துகொண்டு வந்ததைக் கண்டீர்களே\" (உபாகமம் 1:31). தேவன் அவர்களுக்கு உணவளித்தார், வழிநடத்தினார், திருத்தினார், மேலும் உண்மையுள்ளவராயிருந்தார். ஒரு தகப்பனைப் போல, அவர்கள் கலகம் பண்ணும்போது அவர் அவர்களைச் சிட்சித்தார், ஆனால் அவர்களுக்குப் பெலன் இல்லாதபோது அவர் அவர்களுக்குத் தேவையானதையும் வழங்கினார். இதனால்தான் தேவன் முன்னதாக பார்வோனிடம், \"இஸ்ரயேல் என்னுடைய குமாரன், என் சேஷ்டபுத்திரன்\" என்று சொன்னார் (யாத்திராகமம் 4:22). இஸ்ரயேல் அதை நம்புவதற்குப் போராடிய போதிலும், வனாந்திரத்தில் தேவன் கட்டியெழுப்பிக் கொண்டிருந்த அந்தத் தகப்பன்-பிள்ளை உறவை எலியாபின் பெயர் சுட்டிக்காட்டுகிறது.\n\nஎலிஷாமா என்றால் \"தேவன் கேட்டருளினார்\" என்று அர்த்தம். வனாந்திரத்தில், இது பலமுறை நிரூபிக்கப்பட்டது. எகிப்தில் அவர்களுடைய பெருமூச்சைத் தேவன் கேட்டார் (யாத்திராகமம் 2:24). தேவன் அவர்களின் தாகத்தைக் கேட்டுத் தண்ணீர் கொடுத்தார். தேவன் அவர்களின் பசியைக் கேட்டு மன்னா கொடுத்தார். தேவன் அவர்களின் புகார்களையும் கேட்டார்; சில நேரங்களில் அவருடைய பதில் இரக்கமாக இருந்தது, சில நேரங்களில் சிட்சையாக இருந்தது. அவர்கள் இறைச்சிக்காகக் குறைசொன்னபோது, தேவன் காடையைக் கொடுத்தார், ஆனால் அவர்களின் இருதயம் சரியில்லாததினால் அந்த இச்சை ஒரு நியாயத்தீர்ப்பாக மாறியது (எண்ணாகமம் 11:31-34). அவர்கள் கலகம் பண்ணினபோது, தேவன் அதைக் கேட்டுச் செயல்பட்டார். மோசே பரிந்துபேசியபோது, தேவன் அதைக் கேட்டு மன்னித்தார். வனாந்திரம் இந்த இரட்டை சத்தியத்தை வெளிப்படுத்துகிறது: தேவன் ஜெபத்தைக் கேட்கிறார், மேலும் தேவன் முறுமுறுப்பையும் கேட்கிறார். பாளையத்தில் பேசப்படும் எதுவும் அவருக்கு மறைவானதல்ல. எலிஷாமாவின் பெயர் ஒரு எச்சரிக்கையாகவும் ஆறுதலாகவும் மாறுகிறது. தேவன் கூக்குரலைக் கேட்கிறார் என்பது நமக்கு ஆறுதல் அளிக்கிறது. தேவன் சத்தமாகப் பேசப்படும் அவிசுவாசத்தையும் கேட்கிறார் என்பது நமக்கு எச்சரிக்கையாக இருக்கிறது.\n\nகமாலியேல் என்றால் \"தேவன் என் வெகுமதி (அல்லது பலன்)\" என்று அர்த்தம். வனாந்திரத்தில் பல இழப்புகள், பல தாமதங்கள் மற்றும் பல கடினமான நாட்கள் இருந்தது. \"இந்தப் பயணம் வீணானது\" என்று நினைப்பது எளிதாக இருந்தது. ஆனாலும் தேவன் ஆழமான ஒன்றைச் செய்துகொண்டிருந்தார். அவர் தமது மக்களுக்குள் பரிசுத்தத்தை முதலீடு செய்துகொண்டிருந்தார். அவர் அடையாளத்தை உருவாக்கிக் கொண்டிருந்தார். அவர் விசுவாசத்தைச் சோதித்துக் கொண்டிருந்தார். தமது பிரசன்னத்தைச் சுமக்கக்கூடிய ஒரு தேசத்தை அவர் கட்டியெழுப்பிக் கொண்டிருந்தார். முதல் சந்ததி வனாந்திரத்தில் தோற்றுப்போய் இறந்தபோதும், வாக்குத்தத்தம் சாகவில்லை. தேவன் ஒரு புதிய சந்ததியை எழுப்பினார். தேவன் வெகுமதியாகவே நிலைத்திருந்தார். பின்னர், \"உன்னுடைய பின்நாட்களில் உனக்கு நன்மை செய்யும்பொருட்டு \" தேவன் உன்னைச் சிறுமைப்படுத்தி உன்னைச் சோதித்தார் என்று மோசே அவர்களுக்கு நினைவூட்டினார் (உபாகமம் 8:16). கமாலியேலின் பெயர் ஒரு விளக்கைப்போலப் பேசுகிறது: கடினமான காலங்களிலும், தேவனே வெகுமதியாக இருக்கிறார், தேவன் நம்மை உருவாக்கும்போது பயணம் வீணாவதில்லை.\n\nஅபீதான் என்றால் \"என் பிதா நியாயாதிபதியாய் இருக்கிறார்\" என்று அர்த்தம். இதுவும் வனாந்திரத்திற்கு ஒரு தெளிந்த புத்தியுடன் பொருந்துகிறது. கலகம் தொடர்ந்து எழும்பிக்கொண்டே இருந்ததால் இஸ்ரயேல் திரும்பத் திரும்ப நியாயத்தீர்ப்புகளை அனுபவித்தது. அவர்கள் தேசத்திற்குள் பிரவேசிக்க மறுத்தபோது, நியாயத்தீர்ப்பு வந்தது, அந்தச் சந்ததி அலைந்து திரியும்படி திருப்பப்பட்டது (எண்ணாகமம் 14:22-35). கோராகும் அவனுடைய கூட்டத்தாரும் கலகம் பண்ணினபோது, நியாயத்தீர்ப்பு வந்தது (எண்ணாகமம் 16). பாளையத்தில் பாவம் பரவியபோது, தேவனுடைய பரிசுத்தம் பதில் கொடுத்தது. ஆனாலும் இந்த நியாயத்தீர்ப்பு கொடுமை அல்ல. அது தகப்பனுக்குரிய சிட்சை. தம்முடைய மக்கள் முற்றிலும் அழிக்கப்பட்டுப் போகாதபடிக்குத் தேவன் அவர்களைத் திருத்தினார். கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார் என்று வேதம் பின்னர் போதிக்கிறது (எபிரெயர் 12:6). பிதாவானவர் நியாயாதிபதியாகவும் இருக்கிறார் என்ற உண்மையை அபீதானின் பெயர் சுட்டிக்காட்டுகிறது. அவருடைய அன்பு அவருடைய பரிசுத்தத்தை ரத்து செய்வதில்லை. அவருடைய இரக்கம் அவருடைய சிட்சையை நீக்குவதில்லை.\n\nஅகியேசர் என்றால் \"என் சகோதரன் உதவியாய் இருக்கிறான்\" என்று அர்த்தம். வனாந்திரத்தில் பிழைத்திருப்பதற்குச் சகோதரத்துவம் தேவைப்பட்டது. தேவன் இஸ்ரயேலை கோத்திரங்களாகவும் குடும்பங்களாகவும் வரிசைப்படுத்தினார். அவர்கள் ஒரே சரீரமாகப் புறப்பட்டுப் போனார்கள். அவர்கள் ஒரே மக்களாகப் போரிட்டார்கள். எந்தக் கோத்திரமும், \"எங்களுக்கு மற்றவர்கள் தேவையில்லை\" என்று சொல்ல முடியாது. அவர்கள் நகர்ந்தபோது, பாளையம் ஒன்றாக நகர்ந்தது. அவர்கள் எதிரிகளை எதிர்கொண்டபோது, அவர்கள் ஒன்றாக நின்றார்கள். நடைமுறை விஷயங்களில் கூட, லேவியர்கள் முழுத் தேசத்திற்காகவும் பணி செய்தார்கள், முழுத் தேசமும் ஆசரிப்பு கூடாரத்தின் மையத்தைப் பாதுகாத்தது. இது சபைக்கும் ஒரு சித்திரமாக இருக்கிறது. புது சிருஷ்டியானது பல அவயவங்களைக் கொண்ட ஒரே சரீரம், ஒவ்வொரு அவயவத்திற்கும் மற்றொன்று தேவை (1 கொரிந்தியர் 12:12-27). வனாந்திரத்தில், சகோதரத்துவம் தவறியபோது, பேரழிவு பின்தொடர்ந்தது. பொறாமை, சண்டை மற்றும் பிரிவினை ஆகியவை கலகத்தை உண்டாக்கியது. அகியேசரின் பெயர் ஒரு அழைப்பாக மாறுகிறது: சகோதரன் என்பவன் உதவி, போட்டி அல்ல. பயணம் தனியாக முடிப்பதல்ல.\n\nபாகியேல் என்றால் \"தேவன் பங்கிடுகிறார்\", \"தேவன் நியமிக்கிறார்\" அல்லது \"தேவன் ஏற்படுத்துகிறார்\" என்று அர்த்தம். இது ஒரு வலிமையான வனாந்திரக் கருப்பொருள். இஸ்ரயேல் தேசத்திற்குள் நுழைவதற்கு முன்பே, தேவன் அவர்களுக்கு ஒழுங்கையும் நியமித்தலையும் போதித்துக் கொண்டிருந்தார். அவர் பாளையத்தின் இடங்களை நியமித்தார். அவர் பயணம் செய்யும் வரிசையை நியமித்தார். லேவியர்களுக்குப் பணிகளை நியமித்தார். பின்னர் எல்லைகளை நியமித்தார். சுதந்தரம் என்பது தற்செயலானது அல்ல என்பதை இது காட்டுகிறது. தேவனே பங்குகளை நியமிக்கிறவர். \"நமக்குச் சுதந்தரத்தை அவர் தெரிந்துகொள்வார்\" என்று வேதம் பின்னர் சொல்லுகிறது (சங்கீதம் 47:4). வனாந்திரத்தில், தேவன் தமது நியமிப்புகளை ஏற்றுக்கொள்ளும்படி அவர்களுக்குக் கற்றுக்கொடுத்துக் கொண்டிருந்தார். பிரச்சனை என்னவென்றால், அநேகர் வேறொரு நியமிப்பை விரும்பினார்கள். அவர்கள் மன்னாவை வெறுத்தார்கள். அவர்கள் எகிப்தை விரும்பினார்கள். அவர்கள் சொகுசை விரும்பினார்கள். ஆனால் தேவனுடைய பங்கீடு பயிற்சியாக இருந்தது. பாகியேலின் பெயர் நமக்கு நினைவூட்டுகிறது: தேவன் நியமிக்கிறார், அவருடைய நியமிப்பு ஞானமானது.\n\nஎலியாசாப் என்றால் \"தேவன் கூட்டிக்கொடுத்தார்\" அல்லது \"தேவன் சேர்த்தார்\" என்று அர்த்தம். தேவனுடைய பொறுமையை நாம் நினைவுகூரும்போது இந்த அர்த்தம் பிரகாசிக்கிறது. தோல்விகளுக்குப் பிறகும், தேவன் இரக்கத்தைக் கூட்டிக்கொடுத்தார். நியாயத்தீர்ப்பிற்குப் பிறகும், தேவன் வழிநடத்துதலைக் கூட்டிக்கொடுத்தார். முதல் சந்ததி வீழ்ந்தப்போதும், தேவன் ஒரு புதிய சந்ததியைச் கூட்டிச் சேர்த்து, உடன்படிக்கைப் பாதையைத் தொடர்ந்தார். மனித பலவீனத்தை விட தேவனுடைய உண்மைத்தன்மை நீடித்து நிற்கும் என்பதை எண்ணாகமம் காட்டுகிறது. தேவன் அவர்களை மீண்டும் மீண்டும் ஆசரிப்பு கூடாரத்தைச் சுற்றிக் கூட்டினார். அவர் திருத்தத்தைச் சேர்த்தார், போதனையைச் சேர்த்தார், பாதுகாப்பைச் சேர்த்தார், திசையைச் சேர்த்தார். இது பாவத்தை நியாயப்படுத்தாது, ஆனால் இது தேவனுடைய உடன்படிக்கையின் இரக்கத்தை மகிமைப்படுத்துகிறது. எலியாசாப்பின் பெயர் நம்பிக்கையாக மாறுகிறது: தோல்விக்குப் பிறகு தேவன் மறுசீரமைப்பைச் சேர்க்க முடியும், மேலும் சிதறடிக்கப்பட்டதை தேவன் ஒன்றுசேர்க்க முடியும்.\n\nகடைசியாக, நாம் அகீராவிடத்திற்கு வருகிறோம், இந்தப் பெயரை \"தீமையின் சகோதரன்\" என்று புரிந்து கொள்ளலாம். இது நிதானிக்கப்பட வேண்டிய ஒன்று, மேலும் இது வனாந்திரத்தின் மிகவும் வேதனையான உண்மைகளில் ஒன்றோடு பொருந்துகிறது: இஸ்ரயேலின் மிகப்பெரிய வீழ்ச்சிகள் பெரும்பாலும் பாளையத்திற்கு உள்ளிருந்தே வந்தது, வெளியிலிருந்து வந்த எதிரிகளால் மட்டுமல்ல. முறுமுறுப்பு உள்ளிருந்தே வந்தது. அவிசுவாசம் உள்ளிருந்தே வந்தது. பொறாமை உள்ளிருந்தே எழும்பியது. கோராகின் கலகம் இஸ்ரயேல் குடும்பத்திற்குள்ளிருந்தே வந்தது (எண்ணாகமம் 16). தேசத்திற்குள் நுழைய மறுத்ததானது அமலேக்கினால் திணிக்கப்படவில்லை; அது இஸ்ரயேலின் இருதயத்தில், அவர்களின் சொந்தச் சகோதரர்களுக்குள்ளிருந்தே பிறந்தது (எண்ணாகமம் 13-14). பாகால்பேயோரில் விக்கிரகாராதனை அநேகரை அழித்தது, இஸ்ரயேலுக்கு அறிவு இல்லாததினால் அல்ல, ஆனால் இச்சையும் சமரசமும் உள்ளுக்குள் எழும்பியதால்தான் (எண்ணாகமம் 25). அகீராவின் பெயர் ஒரு தீர்க்கதரிசன எச்சரிக்கையாக மாறுகிறது: சகோதரப் பிரச்சனையைக்கவனி. தீமை சகோதரத்துவத்திற்குள் எழும்பக்கூடும். மிகப்பெரிய அச்சுறுத்தல் பெரும்பாலும் உள்நாட்டுக் கலகம், உள்நாட்டு சமரசம், உள்நாட்டு கசப்பு ஆகியவையே.\n\nஇந்தப் பெயர்கள் அனைத்தையும் நாம் ஒன்றாக வைக்கும்போது, வனாந்திர நிகழ்வுகள் நடப்பதற்கு முன்பே தேவன் வனாந்திரத்தின் கருப்பொருள்களை எழுதியது போல இருக்கிறது. தேவன் கன்மலையாய் இருக்கிறார். தேவன் தமது மக்களுடன் சமாதானத்தையும் முழுமையையும் நாடுகிறார். பாவம் சர்ப்பத்தின் கடி போன்ற விஷத்தைக் கொண்டுவருகிறது, ஆனால் தேவன் இரட்சிக்கும் பரிகாரத்தைக் கொடுக்கிறார். தேவன் அனுதின ஆகாரத்தைக் கொடுப்பவர். தேவன் தமது மக்களைத் தம்மைப் பிதாவாக அறியும்படி பயிற்றுவிக்கிறார். தேவன் ஜெபத்தையும் புகாரையும் கேட்கிறார். தாமதமானாலும் தேவனே வெகுமதியாக இருக்கிறார். பிதாவானவர் நியாயாதிபதியாகவும் இருக்கிறார். பிழைத்திருப்பதற்குச் சகோதரத்துவம் தேவை. தேவன் பங்குகளையும் நிலைகளையும் நியமிக்கிறார். தேவன் இரக்கத்தைச் சேர்த்து மீண்டும் கூட்டிச்சேர்க்கிறார். ஆனாலும் இருதயம் காக்கப்படாவிட்டால் பாளையத்திற்குள்ளேயே தீமை எழும்பக்கூடும்.\n\nஇவைகள் இஸ்ரயேலுக்கு மட்டுமல்ல. இவைகள் நமக்கும், அதாவது புது சிருஷ்டிக்கும் பாடங்களாகும். நமது பயணத்திலும் வனாந்திர காலங்கள் உண்டு. நமது பயணத்திலும் ஆவிக்குரிய யுத்தம் உண்டு. நமது பயணத்திற்கும் சகோதரத்துவமும் ஒழுங்கும் தேவை. தேவன் கன்மலையாய் இருக்கிறார் என்பதையும், கிறிஸ்துவே நம் அப்பம் என்பதையும், தேவன் பிதாவாய் இருக்கிறார் என்பதையும், ஜெபம் கேட்கப்படுகிறது என்பதையும், சிட்சை உண்மையானது என்பதையும், உள்ளுக்குள் ஏற்படும் சமரசமே பெரும்பாலும் மிகப்பெரிய ஆபத்து என்பதையும் சபை நினைவுகூர வேண்டும். நாம் சுதந்தரத்திற்குள் பிரவேசிக்கும் வரை விழித்திருக்கவும், ஜெபிக்கவும், நிற்கவும், விசுவாசமுள்ளவர்களாய் இருக்கவும் அழைக்கப்பட்டிருக்கிறோம்.\n\nஆனாலும் இன்று நாம் திறந்திருப்பதை விட அதிகமானவை இந்தப் பெயர்களில் உள்ளது. முந்தைய வசனங்கள் தேவனுடைய வடிவமைப்பை வெளிப்படுத்தியது போலவே, இந்தப் பெயர்களும் வனாந்திரத்திற்கு அப்பால், கானானை நோக்கி, கிறிஸ்துவை நோக்கி, சபையை நோக்கி, வரப்போகும் உலகத்தை நோக்கிய அமைப்புகளைச் சுமந்து நிற்கின்றது. தேவன் சித்தமானால், நாளைய காலை வெளிச்சத்தில் இதைத் தொடருவோம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவாகிய யாவே, நீர் உமது மக்களை ஞானத்தோடும் ஒழுங்கினோடும் வழிநடத்துவதற்காக உமக்கு நன்றி செலுத்துகிறோம். உமது வார்த்தையில் எதுவும், பெயர்கள் கூட வீணானது அல்ல என்று எங்களுக்குக் காட்டியதற்காக நன்றி. ஒவ்வொரு சோதனையிலும் உம்மை எங்கள் கன்மலையாகப் பார்க்க எங்களுக்குக் கற்றுத்தாருங்கள். உம்மோடு எங்களைச் சமாதானத்தில் வைத்துக்கொள்ளுங்கள், உமது பிரசன்னத்தை எங்கள் வாழ்வின் மையமாக வைத்திருங்கள். நீர் கொடுப்பவற்றுக்காக எங்களை நன்றியுள்ளவர்களாக்கி, உம்மை எங்கள் தகப்பனாக நம்ப எங்களுக்கு உதவுங்கள். ஜெபிக்கவும், முறுமுறுக்காதபடி எங்கள் வாயைக் காத்துக்கொள்ளவும் எங்களைப் பயிற்றுவியுங்கள். கிறிஸ்துவின் நல்ல போர்வீரர்களாகத் துன்பத்தைச் சகித்துக் கொள்ளவும், நாங்கள் ஒரே சரீரமாகப் பயணம் செய்யும்படி சகோதரத்துவத்தை நேசிக்கவும் எங்களுக்கு உதவுங்கள். உள்ளுக்குள் எழும்பும் தீமையிலிருந்து எங்களைப் பாதுகாத்து, எங்களைத் தாழ்மையுள்ளவர்களாகவும், விழிப்பாயிருக்கிறவர்களாகவும், விசுவாசமுள்ளவர்களாகவும் வைத்துக்கொள்ளுங்கள். எங்களைக் கூட்டிச் சேர்த்து, எங்களுக்கு இரக்கத்தைக் கூட்டி, நீர் வாக்குத்தத்தம் பண்ணின சுதந்தரத்திற்குள் எங்களைப் பத்திரமாகக் கொண்டு வாருங்கள். எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]