[
  {
    "type": "meta",
    "title": "பாதிக்கப்பட்டவர் இல்லாதபோது",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-02-27",
    "youtubeUrl": "",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-FEB-TA/27-02-2026-TA.pdf",
    "imageUrl": "",
    "audioUrl": "https://archive.org/download/2026-feb-ta/27-02-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் அதிகாரம் 5:8",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் 5-ம் அதிகாரம், யாவே தேவன் தமது ஜனங்களுக்குள் நீதியை நிலைநாட்டுவதில் எவ்வளவு அக்கறை காட்டுகிறார் என்பதை நமக்குக் கற்றுக்கொடுக்கிறது. திருட்டு, ஏமாற்றுதல், மோசடி அல்லது வஞ்சகத்தின் மூலமாக ஒருவன் மற்றொருவருக்குத் தீங்கு செய்யும்போது, யாவே தேவன் அதை ஒரு சாதாரண விஷயமாகக் கருதவில்லை. அவர் அதைக் குற்றமாகவே பார்த்தார்; அதைச் சரிசெய்வதற்கான ஒரு தெளிவான வழியையும் அவர் கொடுத்தார். குற்றவாளி தன் பாவத்தை ஒப்புக்கொண்டு, தான் அபகரித்ததைத் திருப்பிக் கொடுப்பதுடன், அதனோடு ஐந்தில் ஒரு பங்கைக் கூடுதலாகச் சேர்த்து, யாரை வஞ்சித்தானோ அவரிடமே அதைத் திருப்பிக் கொடுக்க வேண்டும் (எண்ணாகமம் 5:6-7). இதுவே யாவே தேவன் தமது பாளையத்தைப் பாதுகாக்கும் வழியாக இருந்தது; தமது வாசஸ்தலத்தைச் சுற்றி மறைமுகமான எந்தவொரு அநீதியும் இருப்பதை அவர் விரும்பவில்லை.\n\nஅதன் பிறகு, எண்ணாகமம் 5:8 ஒரு விசேஷித்த சூழ்நிலையைக் குறிப்பிடுகிறது. சில நேரங்களில், பாதிக்கப்பட்ட அந்த நபர் இறந்திருக்கலாம். மேலும், சில சமயங்களில் அந்த இழப்பீட்டைப் பெற்றுக்கொள்ள அவர்களுக்கு நெருங்கிய உறவினர்கள் யாரும் இல்லாமல் போகலாம். இஸ்ரயேலர்களின் வாழ்க்கை முறையில், ஒரு நெருங்கிய உறவினர் மீட்பராகச் செயல்பட்டு, குடும்பத்தின் சார்பாக அந்த இழப்பீட்டைப் பெற்றுக்கொள்ள முடியும். ஆனால், அப்படிப்பட்ட ஒரு நபர் இல்லாவிட்டால், அந்த இழப்பீட்டுத் தொகைக்கு என்ன நடக்கும்? யாவே தேவன் இதற்குத் தெளிவாகப் பதிலளிக்கிறார்: அந்தத் தொகை அவருக்கே சொந்தம், அது ஆசாரியனிடம் கொடுக்கப்பட வேண்டும் (எண்ணாகமம் 5:8). அந்த ஒரு வரி பார்ப்பதற்குச் சிறியதாகத் தோன்றலாம், ஆனால் நீதியின் விஷயத்தில் யாவே தேவன் எவ்வளவு கண்டிப்பானவர் என்பதை அது காட்டுகிறது.\n\nஇதிலிருந்து நாம் கற்றுக்கொள்ளும் முதல் பாடம் இதுதான்: பாதிக்கப்பட்டவர் இப்போது இல்லை என்பதற்காக, கொடுக்க வேண்டிய இழப்பீடு காணாமல் போய்விடாது. ஒருவருடைய மரணம், செய்ய வேண்டிய நீதியை ரத்து செய்துவிடாது. யாவே தேவன், \"இப்போது திருப்பிக் கொடுக்க யாருமில்லை, அதனால் இந்த லாபத்தை நானே வைத்துக்கொள்கிறேன்\" என்று ஒருவன் சொல்வதை அனுமதிப்பதில்லை. இல்லை. அந்தக் கடன் அப்படியேதான் இருக்கிறது. செய்யப்பட்ட தவறு இன்னும் இருக்கிறது. அதற்கான தார்மீகக் கணக்கு இன்னும் முடிந்துவிடவில்லை. மனித சூழ்நிலைகளைத் தாண்டியும் நீதி தொடர்கிறது என்பதை யாவே தேவன் இங்கே காண்பிக்கிறார். மனிதர்கள் மறந்து போகலாம், குடும்பங்கள் இல்லாமல் போகலாம், சாட்சிகள் இறந்திருக்கலாம், ஆனால் யாவே தேவன் என்றும் மாறாதவர். அவருடைய கண்கள் எல்லாவற்றையும் காண்கின்றன, அவருடைய நீதியின் அளவுகோல் நிலைத்து நிற்கிறது.\n\nஇரண்டாவது பாடம் என்னவென்றால், பாவம் என்பது மனிதர்களுக்கு இடையிலான ஒரு விஷயம் மட்டுமல்ல. அது ஒரு மனிதனுக்கு விரோதமாகச் செய்யப்படும் காரியம் மட்டும் கிடையாது. அது யாவே தேவனுக்கும் விரோதமானது. இதை நன்றாகப் புரிந்துகொண்ட தாவீது, தேவனை நோக்கிக் கதறும்போது, \"தேவரீர் ஒருவருக்கே விரோதமாக நான் பாவம் செய்தேன்\" என்று கூறினார் (சங்கீதம் 51:4). தாவீது மனிதர்களுக்குத் தீங்கு செய்தார், அதை அவர் ஒப்புக்கொள்ளவும் செய்தார். ஆனால் அதே சமயம், ஒவ்வொரு பாவமும் யாவே தேவனுக்கு எதிரான ஒரு குற்றமாகவே மாறுகிறது என்பதையும் அவர் புரிந்துகொண்டார்; ஏனெனில் யாவே தேவன் சத்தியத்தையும், அன்பையும், நீதியையும் கட்டளையிட்ட உடன்படிக்கையின் எஜமானராக இருக்கிறார். எனவே, மனித வாரிசுகளிடம் அந்த இழப்பீட்டைத் திருப்பிக் கொடுக்க முடியாத நிலையில், அது தமக்கே வந்து சேர வேண்டும் என்று யாவே தேவன் கூறுகிறார். யாவே தேவனுக்குப் பணம் தேவை என்பதற்காக அல்ல. யாவே தேவனே இறுதியான நியாயாதிபதியாக இருக்கிறார் என்பதாலும், அந்தக் கடன் தீர்க்கப்படாமல் அப்படியே இருந்துவிடக் கூடாது என்பதாலுமே அவர் அப்படிச் சொன்னார்.\n\nமூன்றாவது பாடம் என்னவென்றால், பாளையத்தில் யாவே தேவனின் நியமிக்கப்பட்ட பிரதிநிதியாக ஆசாரியன் நிற்கிறான். இஸ்ரயேலர்களிடையே, ஆசாரியன் பரிசுத்தமான காரியங்களைக் கையாண்டான். ஆசரிப்புக் கூடாரத்தில் சேவை செய்தவர்களுக்கு யாவே தேவன் அளித்த ஏற்பாடாக, அவன் சில காணிக்கைகளைப் பெற்றுக்கொண்டான் (எண்ணாகமம் 18:8-11). எனவே, அந்த இழப்பீடு ஆசாரியனிடம் கொண்டு வரப்படும்போது, அது யாவே தேவனின் பரிசுத்தமான சொத்தின் ஒரு பகுதியாகவும், தமது சேவையை நிலைநிறுத்துவதற்காக யாவே வடிவமைத்த ஒரு அமைப்பின் பகுதியாகவும் மாறுகிறது. இது ஒரு மனிதனுக்குக் கொடுக்கப்படும் தனிப்பட்ட பரிசாக வழங்கப்படவில்லை. அது நேரடியாக யாவே தேவனுக்குச் செலுத்தப்பட வேண்டியதாக இருப்பதால், அது ஒரு பரிசுத்தமான இழப்பீடாகவே வழங்கப்படுகிறது.\n\nஇந்தச் சட்டம் சமூகத்தை ஒருவகையான மறைமுகமான அநீதியிலிருந்தும் பாதுகாக்கிறது. ஒருவேளை யாவே தேவன் இந்தக் கட்டளையைக் கொடுக்காமல் இருந்திருந்தால், பாதிக்கப்பட்ட நபர் இறந்துபோவார் என்று நம்பி, மக்கள் காலத்தைக் கடத்திவிட்டு, இழப்பீடு கொடுப்பதிலிருந்து தப்பித்துக்கொள்ள நினைத்திருக்கலாம். தேவன் அந்த வழியை அடைத்துவிட்டார். \"பாதிக்கப்பட்டவர் இப்போது இங்கே இல்லாவிட்டாலும், அந்த இழப்பீடு எனக்கே சொந்தம்\" என்று அவர் கூறுகிறார். வேறு வார்த்தைகளில் சொல்வதானால், தேவன் இஸ்ரயேலர்களுக்குத் தமக்குப் பயந்து நடக்கக் கற்றுக்கொடுக்கிறார், ஏனெனில் அவருடைய நீதியிலிருந்து யாரும் தப்பிவிட முடியாது. ஒரு தவறை மனிதர்களிடமிருந்து மறைத்துவிடலாம், ஆனால் அதை தேவனிடமிருந்து மறைக்க முடியாது.\n\nஎனவே, எண்ணாகமம் 5:8 பாளையத்தில் ஒரு வெளிச்சத்தைப் போல நிற்கிறது. யாவே தேவன் வெறும் ஆலயங்களையும் பலிகளையும் மட்டும் கவனித்துக் கொண்டிருக்கவில்லை. அவர் நம்முடைய அன்றாட கொடுக்கல் வாங்கல்களையும் கவனித்து வருகிறார் என்பதை இது நமக்குச் சொல்கிறது. அவர் நியாயம், நேர்மை மற்றும் ஒருவருடைய இழப்பை ஈடுசெய்வது குறித்து அக்கறை கொள்கிறார். பாவத்திலிருந்து மக்கள் லாபமடைவதை அவர் அனுமதிப்பதில்லை. ஒரு குற்றம் அதற்கான தண்டனையோ இழப்பீடோ இன்றித் தீர்க்கப்படாமல் இருப்பதை அவர் அனுமதிப்பதில்லை. அதேபோல் மரணமானது நீதியை ரத்து செய்துவிடுவதையும் அவர் விட்டுவிடுவதில்லை. யாவே தேவனின் நீதி நிலையானது, அவருடைய பாளையம் சுத்தமாக இருக்க வேண்டும்.\n\nஇந்தச் சட்டத்தில் இன்னும் ஒரு ஆழமான அர்த்தம் இருக்கிறது, அது வெள்ளியையும் ஆசாரியர்களையும் தாண்டி வெகுதூரம் செல்கிறது. யாவே தேவன் தமது சொந்த இருதயத்தைக் குறித்தும், திருப்பிச் செலுத்த முடியாத கடன்களை அவர் எவ்வாறு கையாளுகிறார் என்பதைக் குறித்தும் இங்கே சிலவற்றைக் காண்பிக்கிறார். அந்த ஆழமான அர்த்தத்தை நாளைய காலை வெளிச்சத்தில் நாம் தியானிப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "பிதாவாகிய யாவே தேவனே, உமக்கு முன்பாக எங்கள் இருதயங்களை நேர்மையானதாகவும், எங்கள் கைகளைச் சுத்தமானதாகவும் மாற்றியருளுங்கள்.\nநாங்கள் யாருக்காவது ரகசியமாகவோ அல்லது வெளிப்படையாகவோ தீங்கு செய்திருந்தால், அதை வெளிச்சத்திற்குக் கொண்டுவந்து, அதை ஒப்புக்கொள்ள எங்களுக்கு தைரியத்தைத் தாருங்கள்.\n\nநாங்கள் கொடுக்க வேண்டியதைத் திருப்பிக் கொடுக்கவும், நாங்கள் சேதப்படுத்தியதைச் சரிசெய்யவும் எங்களுக்குக் கற்றுத்தாருங்கள்; அது எங்களுக்கு எவ்வளவு விலையேறப்பெற்றதாக இருந்தாலும் சரி. பாவத்திலிருந்து லாபமடைவதிலிருந்து எங்களைக் காத்தருளுங்கள், மேலும் அன்புடனும் மரியாதையுடனும் உமக்குப் பயந்து நடக்க எங்களைப் பழக்குவித்தருளுங்கள்.\nஉமது நீதியும் இரக்கமும் எங்கள் வாழ்க்கையைச் சுத்திகரிக்கட்டும், எங்களுக்குள் இருக்கும் உமது பாளையத்தைப் பரிசுத்தமாகக் காத்தருளுங்கள். கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]