[
  {
    "type": "meta",
    "title": "தேவனால் பெயரிடப்பட்ட தலைவர்கள் – 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-28",
    "youtubeUrl": "https://youtu.be/-KFsfJOpZ3g",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/28-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/28-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/28-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "எண்ணாகமம் அதிகாரம் 1-ல் தலைவர்களைத் தெரிந்துகொண்டபோது, தேவன் மோசேக்கு உதவியாளர்களை மட்டும் தேர்ந்தெடுக்கவில்லை. அவர் இஸ்ரயேலருக்கு முன்பாக பன்னிரண்டு பெயர்களையும் வைத்தார். இந்தப் பெயர்கள் அர்த்தம் நிறைந்தவை, அந்த அர்த்தங்கள் அவர்களின் வனாந்திர பயணத்தோடு ஒத்துப்போனது. அதேபோல, புதிய சிருஷ்டிக்கும் ஒரு பயணம் உண்டு. நாம் உலகத்திலிருந்து வெளியே அழைக்கப்பட்டு, உடன்படிக்கைக்குள் வைக்கப்பட்டு, ஒரு மத்தியஸ்தர் நமக்குக் கொடுக்கப்பட்டு, நித்திய சுதந்தரத்தை நோக்கிய ஒரு குறுகிய பாதையில் நாம் நிறுத்தப்பட்டிருக்கிறோம். இந்தப் பாதையானது பயிற்சி, யுத்தம், சிட்சை (ஒழுங்கு நடவடிக்கை), சகோதரத்துவம் மற்றும் கிருபை ஆகியவற்றை உள்ளடக்கியது. ஆகவே, இன்று நாம் அதே பன்னிரண்டு பெயர்களை எடுத்துக்கொண்டு, அவற்றை சபையோடு பேச அனுமதிப்போம். நன்றாக ஓடி முடிக்க விரும்புகிற ஒவ்வொரு புதிய சிருஷ்டிக்கும் முன்பாக, தேவன் வைக்கும் பாடங்களாகவும், எச்சரிக்கைகளாகவும், தீர்மானங்களாகவும் இந்தப் பெயர்கள் மாறுகின்றது.\n\nஎலிதூர் என்றால் \"தேவனே கன்மலை\" என்று அர்த்தம். புதிய சிருஷ்டிக்கு, இதுவே முதல் மற்றும் மிக வலிமையான தீர்மானம். மணல் ஒரு தேசத்தைத் தாங்காது, ஆனால் கன்மலை அவர்களைத் தாங்கும் என்பதை இஸ்ரயேலர் வனாந்திரத்தில் கற்றுக்கொண்டார்கள். தேவன் கன்மலையிலிருந்து தண்ணீரைத் தந்தார், அவர்கள் நிலையற்றவர்களாய் இருந்தபோதும் அவர் உண்மையுள்ளவராக நிலைத்திருந்தார். நமக்கு, தேவன் தந்தருளிய கன்மலை கிறிஸ்துவே. இஸ்ரயேலர் ஆவிக்குரிய கன்மலையில் குடித்தார்கள், அந்தக் கன்மலை கிறிஸ்துவே என்று பவுல் கூறுகிறார் (1 கொரிந்தியர் 10:4). கன்மலையின்மேல் தன் வீட்டைக் கட்டின புத்திமானைப் பற்றி இயேசுவும் எச்சரித்தார்; பெருவெள்ளம் வந்தாலும் அந்த வீட்டை அழிக்க முடியாது (மத்தேயு 7:24-25). பாடம் மிகத் தெளிவானது. உணர்ச்சிகள் மீது விசுவாசம் வைக்கப்பட்டால், அது இடிந்துவிழும். மனிதர்கள் மீது விசுவாசம் வைக்கப்பட்டால், அது அசைக்கப்படும். வசதிகள் மீது விசுவாசம் வைக்கப்பட்டால், அது வனாந்திரத்தில் தோற்றுப்போகும். புதிய சிருஷ்டியானது, குறிப்பாக நெருக்கங்கள் வரும்போது, கிறிஸ்துவின் மீது நிலைத்திருக்க தினமும் தீர்மானிக்க வேண்டும். எச்சரிக்கையும் மிகத் தெளிவானது: ஒரு விசுவாசி வெளிப்புறமாகப் பார்க்கும்போது முகாமோடு சேர்ந்து பயணம் செய்யலாம், ஆனால் உள்ளுக்குள் மணலின் மீது கட்டிக்கொண்டிருக்கலாம். நிலையற்ற அஸ்திவாரங்களிலிருந்து மனந்திரும்பி, வனாந்திரத்தில் தேவன் செய்தது போல, பிதாவாகிய தேவன் தாமே நமக்கு அருளிய கன்மலையின்மேல் நம் முழு வாழ்க்கையையும் நாட்டும்படி தேவன் நம்மை அழைக்கிறார்.\n\nசெலூமியேல் என்பது தேவனிடத்தில் சமாதானம் மற்றும் முழுமை என்ற அர்த்தத்தைக் கொண்டுள்ளது. இது நம் அழைப்பின் நோக்கத்தைப் பற்றிப் பேசுகிறது. தேவன் நம் கடந்த காலத்தை மன்னிப்பதற்காக மட்டும் நம்மை இரட்சிக்கவில்லை. அவர் உறவை மீண்டும் புதுப்பிக்கவே நம்மை இரட்சித்தார். \"இவ்விதமாக, நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்பட்டிருக்கிறபடியால், நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துமூலமாய் தேவனிடத்தில் சமாதானம் பெற்றிருக்கிறோம்\" (ரோமர் 5:1). கிறிஸ்துவே நம்முடைய சமாதான காரணராக இருக்கிறார் (எபேசியர் 2:14). ஆனாலும், இருதயம் பிடிவாதமாகவும், முறுமுறுக்கிறதாகவும் அல்லது பெருமையாகவும் மாறும்போது, இந்த சமாதானம் குலைந்துபோகும் என்பதை வனாந்திரம் காட்டுகிறது. புதிய சிருஷ்டிக்கான பாடம் என்னவென்றால், தேவனிடத்திலான சமாதானத்தை கீழ்ப்படிதல் மற்றும் மனத்தாழ்மை மூலமாகப் பாதுகாத்துக்கொள்ள வேண்டும். பாவத்தை நாம் சிறியதாகக் கருதக்கூடாது, ஏனென்றால் பாவம் ஐக்கியத்தைத் துண்டித்துவிடும். நாம் பாவத்தை அறிக்கையிட்டு திரும்புவதில் தீவிரமாய் இருக்க வேண்டும். \"நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து... நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்\" (1 யோவான் 1:9). தேவன் நம் முன் வைக்கும் தீர்மானம் என்னவென்றால், இரட்டை மனமுள்ள வாழ்க்கையை அல்ல, முழுமையான ஐக்கியத்தையே நாம் நாட வேண்டும். இதிலுள்ள எச்சரிக்கை என்னவென்றால், ஒரு விசுவாசி மதச் சடங்குகளைக் கடைப்பிடிக்கலாம், ஆனால் இருதயம் ஒப்புக்கொடுக்கப்படாததால் உள்மன சமாதானத்தை இழந்துபோகக்கூடும்.\n\nநகசோன் என்ற பெயர் பாம்பு (சர்ப்பம்) என்ற கருத்தோடு தொடர்புடையது, இது வனாந்திரத்திலுள்ள வெண்கல சர்ப்பத்தை நமக்குச் சுட்டிக்காட்டுகிறது. அந்த நிகழ்வு புதிய சிருஷ்டிக்கு ஒரு வலிமையான சித்திரமாக அமைகிறது. இஸ்ரயேலர் பாம்பினால் கடிக்கப்பட்டபோது, தேவன் கொடுத்த தீர்வு எளிமையானது: நோக்கிப்பார்த்து பிழைத்துக்கொள் (எண்ணாகமம் 21:8-9). இது தம்முடைய சிலுவையைக் குறிக்கிறது என்று இயேசு சொன்னார் (யோவான் 3:14-15). நமக்கான பாடம் என்னவென்றால், பாவம் ஒரு விஷம். அது மெதுவாகவும் உறுதியாகவும் கொல்லும். ஆனால் இரட்சிப்பு சுய முயற்சியினால் சம்பாதிக்கப்படுவதல்ல; சிலுவையில் அறையப்பட்ட கிறிஸ்துவை விசுவாசிப்பதன் மூலம் அது பெற்றுக்கொள்ளப்படுகிறது. இரட்சிப்பின் ஆரம்பத்தில் மட்டுமல்ல, பயணம் முழுவதும் கிறிஸ்துவையே மீண்டும் மீண்டும் நோக்கிப்பார்ப்பதே நாம் எடுக்க வேண்டிய தீர்மானம். சோதனை கடிக்கும்போது, குற்ற உணர்வு எழும்பும்போது, அவமானம் இருதயத்தை இழுத்துச் செல்ல முயலும்போது, \"உயர்த்தப்பட்ட இரட்சகரை நோக்கிப்பார்த்து பிழைத்துக்கொள்\" என்ற தேவனின் அழைப்பு மாறாததாய் இருக்கிறது. எச்சரிக்கையும் வலிமையானது: நோக்கிப்பார்க்க மறுக்கிறவர்கள், தங்கள் இருதயத்தைக் கடினப்படுத்தி பாவத்தில் தொடருகிறவர்கள், சுகத்தோடு நடக்கமாட்டார்கள்.\n\nநெதனெயேல் என்றால் \"தேவன் கொடுத்தார்\" என்று அர்த்தம். இது புதிய சிருஷ்டிக்கு, பெருமைபாராட்டும் சாதனையாளர்களாக அல்ல, பெற்றுக்கொள்கிறவர்களாக வாழக் கற்றுக்கொடுக்கிறது. வனாந்திரத்தில், தேவன் கொடுத்ததினால் மட்டுமே இஸ்ரயேலர் பிழைத்திருந்தார்கள். மன்னா கொடுக்கப்பட்டது. தண்ணீர் கொடுக்கப்பட்டது. வழிநடத்துதல் கொடுக்கப்பட்டது. பாதுகாப்பு கொடுக்கப்பட்டது. அவர்கள் முறுமுறுத்தபோதும்கூட, அவர்களின் சுவாசம் ஒரு ஈவாகவே (பரிசாக) இருந்தது. நமக்கு, புதிய சிருஷ்டியின் வாழ்வு முழுவதும் பெற்றுக்கொள்ளப்பட்டதே. \"உனக்கு உண்டாயிருக்கிறவைகளில் நீ பெற்றுக்கொள்ளாதது எது?\" (1 கொரிந்தியர் 4:7). இரட்சிப்பு ஒரு பரிசு (எபேசியர் 2:8-9). கிருபை கொடுக்கப்படுகிறது (2 கொரிந்தியர் 12:9). தினசரித் தேவைகள் கொடுக்கப்படுகின்றது. நன்றியுணர்வு விசுவாசத்தைப் பாதுகாக்கும் என்பதால், நன்றியோடு வாழ்வதே புதிய சிருஷ்டி எடுக்க வேண்டிய தீர்மானம். எல்லாம் பெற்றுக்கொள்ளப்பட்டது என்பதை நாம் மறக்கும்போது முறுமுறுப்பு வளரும் என்பதே இதிலுள்ள எச்சரிக்கை. இருதயம் பெருமையடையும்போது, அது தேவனுக்கு நன்றி செலுத்துவதை நிறுத்துகிறது. இருதயம் நன்றி சொல்வதை நிறுத்தும்போது, அது முறுமுறுக்கத் தொடங்குகிறது. முறுமுறுப்பு எப்போதும் வாழ்க்கையை மீண்டும் எகிப்தை நோக்கியே தள்ளும்.\n\nஎலியாப் என்றால் \"என் தேவனே பிதா (தகப்பன்)\" என்று அர்த்தம். இது நம் பயணத்திற்குத் தேவையான ஒரு கனிவான மற்றும் அவசியமான பாடம். நம்மில் பலர் தேவனை நியாயாதிபதியாக அறிந்திருக்கிறோம், ஆனால் அவரைப் தகப்பனாக அறிந்துகொள்ளப் போராடுகிறோம். வனாந்திரமானது இஸ்ரயேலரை அடிமை மனப்பான்மையிலிருந்து மகன் என்ற மனப்பான்மைக்கு மாற்றும் பயிற்சியாக இருந்தது. தேவன் அவர்களைச் சுமந்தார், போஷித்தார், திருத்தினார், மேலும் தன்னை உண்மையுள்ளவராக நிரூபித்தார். ஒரு மனிதன் தன் மகனைச் சுமந்துகொண்டு போவதுபோல, தேவன் இஸ்ரயேலைச் சுமந்துகொண்டு வந்ததை மோசே பின்னர் நினைவுகூர்ந்தார் (உபாகமம் 1:31). புதிய சிருஷ்டிக்கு, ஆவி இதை இன்னும் தெளிவுபடுத்தியது. நாம் அப்பா, பிதாவே! என்று கூப்பிடப்பண்ணுகிற புத்திரசுவிகாரத்தின் ஆவியைப் பெற்றிருக்கிறோம் (ரோமர் 8:15). பாதை கடினமாக இருந்தாலும் பிதாவை நம்புவதே நாம் எடுக்க வேண்டிய தீர்மானம். தகப்பன் என்ற உறவை நாம் மறக்கும்போது பயமும் அவிசுவாசமும் எழும்பும் என்பதே எச்சரிக்கை. அடிமை மனப்பான்மை எப்போதும் \"தேவன் என்னைக் கைவிட்டுவிடுவார்\" என்று சொல்லும். மகன் என்ற மனப்பான்மையோ, \"என் பிதா எனக்குத் தேவையானதைச் சந்திப்பார், வழிநடத்துவார், அன்போடு என்னைத் திருத்துவார்\" என்று சொல்லும்.\n\nஎலிஷாமா என்றால் \"தேவன் கேட்டார்\" என்று அர்த்தம். இந்தப் பெயர் சபைக்கு ஆறுதலையும் எச்சரிக்கையையும் கொண்டுவருகிறது. தேவன் ஜெபத்தைக் கேட்கிறார். தேவன் கதறுதலைக் கேட்கிறார். தேவன் மனந்திரும்புதலைக் கேட்கிறார். \"கர்த்தருடைய கண்கள் நீதிமான்கள்மேல் நோக்கமாயிருக்கிறது, அவருடைய செவிகள் அவர்கள் கூப்பிடுதலுக்குத் திறந்திருக்கிறது\" (சங்கீதம் 34:15). ஆனால் தேவன் முறுமுறுப்பையும் கேட்கிறார் என்பதை வனாந்திரம் போதிக்கிறது. அவர் இஸ்ரயேலின் புகார்களைக் கேட்டார்; சில நேரங்களில் அவருடைய பதில் இரக்கமாக இருந்தது, சில நேரங்களில் அது சிட்சையாக (தண்டனையாக) இருந்தது. புதிய சிருஷ்டிக்கு, ஜெபிக்கிற ஜனமாக மாறுவதும் நாவைக் காத்துக்கொள்வதுமே தீர்மானம். \"இடைவிடாமல் ஜெபம்பண்ணுங்கள்\" (1 தெசலோனிக்கேயர் 5:17). மேலும் \"எல்லாவற்றையும் முறுமுறுப்பில்லாமலும் தர்க்கிப்பில்லாமலும் செய்யுங்கள்\" (பிலிப்பியர் 2:16). எச்சரிக்கை மிகவும் தீவிரமானது: நாவு முகாமையே விஷமாக்கிவிடும். முறுமுறுப்பு அவிசுவாசத்தைப் பரப்பும். ஆனால் ஜெபம் விசுவாசத்தைப் பரப்பும். இரண்டையும் தேவன் கேட்கிறார். ஆகவே, நம் வாயிலிருந்து தேவன் எதைக் கேட்க வேண்டும் என்பதை நாம் தீர்மானிக்க வேண்டும்.\n\nகமாலியேல் என்றால் \"தேவனே என் வெகுமதி (பலன்)\" என்று அர்த்தம். வனாந்திரம் நீண்டது, பல நாட்கள் மெதுவாக நகர்வது போல் இருந்தது. ஆனாலும் தேவன் பயணத்தை வீணாக்கவில்லை. அவர் ஒரு ஜனத்தை உருவாக்கிக்கொண்டிருந்தார். புதிய சிருஷ்டிக்கு, இந்தப் பெயர் சகிப்புத்தன்மையைக் கற்றுக்கொடுக்கிறது. நமக்கு ஒரு மென்மையான பாதை வாக்குப்பண்ணப்படவில்லை. உண்மையுள்ள தேவனே நமக்கு வாக்குப்பண்ணப்பட்டிருக்கிறார். \"தேவனிடத்தில் சேருகிறவன் அவர் உண்டென்றும், அவர் தம்மைத் தேடுகிறவர்களுக்குப் பலன் அளிக்கிறவரென்றும் விசுவாசிக்கவேண்டும்\" என்று வேதம் சொல்லுகிறது (எபிரெயர் 11:6). ஆசீர்வாதங்களை மட்டுமல்ல, தேவனையே வெகுமதியாகத் தேடுவதுதான் தீர்மானம். சௌகரியத்தை மட்டுமே தேடுகிறவர்கள், சௌகரியம் தாமதப்படும்போது பின்வாங்கிவிடுவார்கள் என்பதே எச்சரிக்கை. ஆனால் தேவனைத் தேடுகிறவர்கள் நிலைத்திருப்பார்கள், ஏனென்றால் வனாந்திர காலங்களால் தேவனை நம்மிடமிருந்து எடுத்துக்கொள்ள முடியாது.\n\nஅபீதான் என்றால் \"என் பிதாவே நியாயாதிபதி\" என்று அர்த்தம். இது புதிய சிருஷ்டிக்குப் பரிசுத்தத்தை தீவிரமாக எடுத்துக்கொள்ளக் கற்றுக்கொடுக்கிறது. தேவன் பிதாவாக இருப்பது அவருடைய சிட்சையை ரத்து செய்யாது. கலகம் உண்மையாக இருந்ததால், மீண்டும் மீண்டும் வந்த நியாயத்தீர்ப்புகளை வனாந்திரம் வெளிப்படுத்தியது. அதேபோல, யாவே தேவன் எவனிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார் என்று புதிய ஏற்பாடு சொல்லுகிறது (எபிரெயர் 12:6). நியாயத்தீர்ப்பு தேவனுடைய வீட்டிலே துவங்கும் என்றும் அது சொல்லுகிறது (1 பேதுரு 4:17). திருத்துதலை விரைவில் ஏற்றுக்கொள்வதும், சீக்கிரமாக மனந்திரும்புவதும், ஆரோக்கியமான வழியில் தேவனுக்குப் பயப்படுவதும் நாம் எடுக்க வேண்டிய தீர்மானம். நாம் நம் இருதயத்தைக் கடினப்படுத்தி, பாவத்தை லேசாக எடுத்துக்கொண்டால், சிட்சை இன்னும் கடினமாகும் என்பதே எச்சரிக்கை. தேவன் நீடிய பொறுமையுள்ளவர், ஆனால் தேவன் தம்மைப் பரியாசம்பண்ணவொட்டார் (கலாத்தியர் 6:7). நம்முடைய பிதாவே நியாயாதிபதியாகவும் இருக்கிறார் என்பதையும், இது நம் அழிவுக்காக அல்ல, நம் இரட்சிப்புக்காகவே என்பதையும் அபீதான் நமக்கு நினைவூட்டுகிறார்.\n\nஅகியேசர் என்றால் \"என் சகோதரனே உதவி\" என்று அர்த்தம். புதிய சிருஷ்டிக்கு இது ஒரு முக்கியமான தீர்மானம்: நாம் தனித்து நடக்கக்கூடாது. வனாந்திர பயணத்திற்கு ஒற்றுமை தேவைப்பட்டது. முகாம் ஒன்றாக நகர்ந்தது. யுத்தங்கள் ஒன்றாக எதிர்கொள்ளப்பட்டது. சபைக்கு, இது இன்னும் நேரடியாகப் பொருந்தும். நாம் ஒரே சரீரமாயிருக்கிறோம் (1 கொரிந்தியர் 12:12). சபை கூடிவருதலை விட்டுவிடாதிருக்கும்படி நாம் சொல்லப்பட்டிருக்கிறோம் (எபிரெயர் 10:25). ஒருவர் பாரத்தை ஒருவர் சுமக்கச் சொல்லப்பட்டிருக்கிறோம் (கலாத்தியர் 6:2). சகோதரத்துவத்தை நேசிப்பதும், விரைவில் மன்னிப்பதும், ஊழியம் செய்வதும், விழுந்தவர்களைப் சாந்தமாய் சீர்பொருந்தப்பண்ணுவதும் (கலாத்தியர் 6:1) நாம் எடுக்க வேண்டிய தீர்மானம். தனிமை ஆத்துமாவைப் பலவீனப்படுத்தும் என்பதே எச்சரிக்கை. பெருமை சகோதரத்துவத்தை உடைக்கும். சகோதரத்துவம் உடையும்போது, முகாம் ஆபத்துக்குள்ளாகும்.\n\nபாகியேல் என்றால் \"தேவன் நியமிக்கிறார்\" அல்லது \"தேவன் பங்கிடுகிறார்\" என்று அர்த்தம். இது சபைக்குத் தேவன் கொடுத்த வேலையை (நியமிப்பை) ஏற்றுக்கொள்ளக் கற்றுக்கொடுக்கிறது. வனாந்திரத்தில், முகாமின் நிலைகள், அணிவகுப்பு வரிசை மற்றும் கடமைகளைத் தேவன் நியமித்தார். மக்கள் தேவன் ஏற்படுத்தியதை எதிர்த்ததால் பல பிரச்சனைகள் வந்தது. புதிய சிருஷ்டிக்கு, வரங்களையும், அழைப்புகளையும், காலங்களையும், பொறுப்புகளையும் தேவன் நியமிக்கிறார். \"தேவன் தமது சித்தத்தின்படி, அவயவங்கள் ஒவ்வொன்றையும் சரீரத்திலே வைத்தார்\" (1 கொரிந்தியர் 12:18). ஒப்பிட்டுப் பார்ப்பதை நிறுத்திவிட்டு, கீழ்ப்படியத் தொடங்குவதே நாம் எடுக்க வேண்டிய தீர்மானம். பொறாமை கலகத்திற்கு வழிவகுக்கும் என்பதே எச்சரிக்கை. தேவனின் நியமிப்பை நாம் எதிர்த்துப் போராடும்போது, சமாதானத்தை இழக்கிறோம். ஆனால் தேவனின் பங்கை நாம் ஏற்றுக்கொள்ளும்போது, நாம் பலத்தில் வளருகிறோம்.\n\nஎலியாசாப் என்றால் \"தேவன் கூட்டிக்கொடுத்தார்\" அல்லது \"தேவன் சேர்த்தார்\" என்று அர்த்தம். தோல்விக்குப் பிறகு கிடைக்கும் தேவனின் இரக்கத்தை இது பேசுகிறது. நியாயத்தீர்ப்புக்குப் பிறகும் தேவன் வழிநடத்தினார் என்பதை வனாந்திரம் காட்டுகிறது. இழப்புக்குப் பிறகும், தேவன் மீண்டும் கூட்டினார். அவர் ஒரு புதிய தலைமுறையை எழுப்பினார். புதிய சிருஷ்டிக்கு, இந்தப் பெயர் நம்பிக்கையையும் மறுசீரமைப்பையும் கற்றுக்கொடுக்கிறது. பெருமையுள்ளவர்களுக்கோ தேவன் எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார் (யாக்கோபு 4:6). சிதறடிக்கப்பட்டவர்களைத் தேவன் சேர்க்கிறார். மனந்திரும்புகிறவர்களைத் தேவன் சீர்படுத்துகிறார். தோல்வியை ஒருபோதும் கீழே முடங்கிப்போவதற்கு ஒரு காரணமாகப் பயன்படுத்தக்கூடாது என்பதே தீர்மானம். \"நீதிமான் ஏழுதரம் விழுந்தாலும் திரும்பவும் எழுந்திருப்பான்\" (நீதிமொழிகள் 24:16). சிலர் விழுந்துவிட்டு, மீண்டும் திரும்பாமல் நின்றுவிடுகிறார்கள் என்பதே எச்சரிக்கை. எலியாசாப் நம்மைத் திரும்ப அழைக்கிறது: தேவன் மீண்டும் சேர்க்கிறார், ஆனால் நாம் மனந்திரும்புதலிலும் கீழ்ப்படிதலிலும் செயல்பட வேண்டும்.\n\nஅகீரா என்பது \"தீமையின் சகோதரன்\" என்று புரிந்துகொள்ளப்படுகிறது, இது ஒரு நிதானமான எச்சரிக்கையைக் கொண்டுள்ளது. வனாந்திர வீழ்ச்சிகள் பெரும்பாலும் முகாமுக்கு உள்ளிருந்தே வந்தது. முறுமுறுப்பு, பொறாமை, கலகம் மற்றும் சமரசம் ஆகியவை உள்ளிருந்த எதிரிகளாக இருந்தது. சபைக்கும் இது உண்மையாகவே இருக்கிறது. மிகப் பெரிய அச்சுறுத்தல்கள் பெரும்பாலும் வெளியிலிருந்து வரும் உபத்திரவம் அல்ல, உள்ளே இருக்கும் பாவமே; பெருமை, கசப்பு, பிரிவு, கள்ள உபதேசம், மறைவான ஒழுக்கக்கேடு. உங்களிலிருந்து சிலர் எழும்பி, சீஷர்களைத் தங்களிடத்தில் இழுத்துக்கொள்ளும்படி மாறுபாடானவைகளைப் பேசுவார்கள் என்று வேதம் எச்சரிக்கிறது (அப்போஸ்தலர் 20:29-30). புளித்தமாவு சிறிது மாத்திரமாயிருந்தாலும், அது பிசைந்த மாவு முழுவதையும் புளிப்பாக்கும் என்று அது எச்சரிக்கிறது (1 கொரிந்தியர் 5:6). இருதயத்தைக் கவனிப்பதும், ஐக்கியத்தைப் பாதுகாப்பதும், பரிசுத்தத்தைக் காத்துக்கொள்வதுமே தீர்மானம். எச்சரிக்கை தெளிவானது: சகோதரத்துவத்திற்குள் தீமை எழும்பி, அது அனுமதிக்கப்பட்டால், முழு முகாமும் பாதிக்கப்படும்.\n\nஇந்தப் பன்னிரண்டு பெயர்களையும் நாம் ஒன்றாக வைக்கும்போது, தேவன் புதிய சிருஷ்டிக்கு ஒரு முழுமையான பாதையைக் காண்பிக்கிறார். கன்மலையின்மேல் நிற்கவும், தேவனோடு சமாதானத்தைக் காத்துக்கொள்ளவும், சுகத்திற்காகக் கிறிஸ்துவை நோக்கிப்பார்க்கவும், அவர் கொடுப்பவற்றுக்காக நன்றியோடு வாழவும், பிதாவை நம்பவும், முறுமுறுக்காமல் ஜெபம் பண்ணவும், தேவனே வெகுமதியாய் இருப்பதால் சகித்துக்கொள்ளவும், சிட்சையை ஏற்றுக்கொள்ளவும், சகோதரத்துவத்தை மதி்க்கவும், நமது பொறுப்பை ஏற்றுக்கொள்ளவும், நாம் விழும்போது மீண்டும் எழுந்திருக்கவும், உள்ளே இருக்கும் தீமைக்கு எதிராகக் கவனமாயிருக்கவும் அவர் நம்மை அழைக்கிறார். இவைகள் சிறிய பாடங்கள் அல்ல. சபை தன் பயணத்தை முடித்துச் சுதந்தரத்திற்குள் பிரவேசிக்குமா என்பதைத் தீர்மானிக்கும் முடிவுகள் இவை.\n\nஆகவே இன்று, ஒவ்வொரு பெயரும் ஒரு கண்ணாடியாக மாறட்டும். இஸ்ரயேலின் வனாந்திரம் நமக்கு ஒரு எச்சரிக்கையாக இருக்கிறது (1 கொரிந்தியர் 10:11). இந்த வழிகாட்டிகளை ஆரம்பத்திலேயே நம் முன் வைப்பதற்குத் தேவன் கிருபையுள்ளவராயிருக்கிறார். இவற்றை நாம் மனத்தாழ்மையுடன் ஏற்றுக்கொண்டால், நம் பயணம் பாதுகாப்பானதாகவும், நம் விசுவாசம் பலமானதாகவும், நம் முடிவு மகிழ்ச்சியானதாகவும் இருக்கும்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவாகிய யாவே, உமது வார்த்தையின் மூலமாக எங்களுடன் பேசுவதற்கும், ஆபத்து வரும் முன்னரே எங்களை எச்சரிப்பதற்கும் உமக்கு நன்றி செலுத்துகிறோம். கன்மலையின்மேல் கட்டப்பட்ட ஜனமாகவும், கிறிஸ்துவின் மூலமாக உம்மோடு சமாதானம் உள்ளவர்களாகவும், நீர் கொடுக்கும் ஒவ்வொரு ஈவுக்கும் நன்றியுள்ளவர்களாகவும் எங்களை மாற்றுங்கள். உம்மைப் பிதாவாக நம்பவும், உமது சிட்சையை மனத்தாழ்மையுடன் ஏற்றுக்கொள்ளவும் எங்களுக்குக் கற்றுத்தாருங்கள். முறுமுறுக்காமல் ஜெபம் பண்ண எங்கள் நாவைப் பயிற்றுவியுங்கள். ஆவிக்குரிய யுத்தத்தில் எங்களைச் சிறந்த போர்வீரர்களாகவும், ஒரே சரீரமாக இணைந்து சகோதரத்துவத்தில் உண்மையுள்ளவர்களாகவும் மாற்றுங்கள். நீர் கொடுக்கும் பொறுப்புகளை ஏற்றுக்கொள்ளவும், நாங்கள் விழும்போது மனந்திரும்புதலின் மூலம் மீண்டும் எழுந்திருக்கவும் எங்களுக்கு உதவுங்கள். உள்ளே இருக்கும் தீமையிலிருந்து உமது சபையைப் பாதுகாத்து, நாங்கள் நித்திய சுதந்தரத்திற்குள் பிரவேசிக்கும் வரை எங்களைப் பரிசுத்தமாகவும், விழிப்பாயும், உறுதியாயும் வைத்துக்கொள்ளுங்கள். எங்கள் கர்த்தராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]