[
  {
    "type": "meta",
    "title": "God’s plan hidden in names – 1",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-29",
    "youtubeUrl": "https://youtu.be/acLqGZcI34w",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/29-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/29-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/29-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Numbers 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Now that we have seen the names of the twelve chosen leaders and the meanings behind them, and how those meanings pointed to Israel’s wilderness journey and also to our narrow way journey, there is yet another picture hidden in the same list. The Bible does not only record the leaders’ names. It also records the names of their fathers. This is not by accident. This is a design by the intelligent Creator. God is showing us that even the names carry lessons. They become quiet signposts. They speak about Israel’s path, Israel’s failures, Israel’s restorations, and God’s faithfulness. Today we will see how these fathers’ names first connect with Israel, and how they reveal God’s plan in their history.\n\nThe first name is Shedeur, which carries the meaning “The Almighty is my strength.” This matches the beginning of Israel’s journey. Israel did not escape Egypt by their own power. They were slaves. They had no army. They had no weapon strong enough to break Pharaoh. But the Almighty revealed His strength. He sent ten dreadful plagues, and Egypt was humbled (Exodus 7-12). He split the Red Sea, and Israel walked through on dry ground (Exodus 14:21-22). Pharaoh’s chariots were swallowed, and Israel saw that salvation belongs to Yahweh (Exodus 14:27-31). Moses sang, “Yahweh is my strength and song, and he is become my salvation” (Exodus 15:2). So Shedeur is not only a name. It becomes a witness: the Almighty is the strength behind Israel’s deliverance.\n\nThis strength shook the ancient world. Nations heard and trembled. Moses said,\n“The people shall hear, and be afraid” (Exodus 15:14). And later we see it clearly in Rahab. She said that the fear of Israel’s God fell on the land because they heard what Yahweh did at the Red Sea (Joshua 2:9-11). Rahab had not seen the plagues with her own eyes, but the report of God’s strength reached Jericho, and faith rose in her heart. This teaches us that the Almighty’s strength is far beyond human imagination. What Israel saw was only a small glimpse of His power. Scripture says, “Ah Yahweh GOD! behold, thou hast made the heaven and the earth by thy great power… and there is nothing too hard for thee” (Jeremiah 32:17). So in the first father’s name, God is already reminding Israel: this journey begins and continues only by the strength of the Almighty.\n\nThen comes Zurishaddai, which means “My Rock is the Almighty.” This continues the same theme, but it adds stability. Strength is not only power in battle. Strength is also steady support during long testing. In the wilderness, Israel discovered that what protected them was not their planning, but Yahweh Himself. When they had no water, God brought water from the rock (Exodus 17:6). When they were near death again with thirst, water came again (Numbers 20:11). Moses later declared, “He is the Rock, his work is perfect” (Deuteronomy 32:4). This rock language becomes one of the strongest pictures of God. Even in the Psalms, God is called “my rock, and my fortress” (Psalm 18:2). So Zurishaddai speaks like a banner: the Almighty is not only strong, He is also a Rock; stable, faithful, unshaken.\n\nNext we see Amminadab, meaning “My people are willing” or “my people are noble.” This connects to Israel’s early response at Sinai. When God gave His covenant words, the people answered, “All that the LORD hath spoken we will do” (Exodus 19:8). Again they said, “All the words which the LORD hath said will we do” (Exodus 24:3). At the beginning, there was a willing moment. There was a desire to follow. Yet the wilderness revealed the weakness of human willingness without a changed heart. Soon after promising obedience, they made the golden calf (Exodus 32:1-6). This shows us a serious truth: willingness is not enough if the heart is not transformed. Jesus later said, “The spirit indeed is willing, but the flesh is weak” (Matthew 26:41). So Amminadab’s name shows both the early willingness and the later failure. It becomes a warning that words must become faithfulness, or else willingness becomes empty sound.\n\nThen comes Zuar, meaning “small” or “insignificant.” This is a deep picture of how God often works. In the wilderness, the faithful were often few. When twelve spies went to Canaan, only two held on to faith; Joshua and Caleb (Numbers 14:6-9). The rest spread fear, and the whole camp turned back. So the faithful became “small” compared to the majority. This pattern continues throughout Scripture. God often keeps a remnant. So Zuar becomes a reminder: the faithful may be small in number, but they are precious in God’s eyes.\n\nNow we come to Helon, meaning “strong” or “firm.” This gives the next lesson: the small remnant must be firm. A small group that is fearful cannot carry God’s purpose. But a small group that is strong in faith becomes mighty in impact. Joshua and Caleb were firm when everyone else trembled. They said, “If the LORD delight in us, then he will bring us into this land” (Numbers 14:8). Their faith was not based on the size of giants, but on the greatness of God. This is how God’s purpose survives in every generation; through people who remain firm. The Psalms say, “Wait on the LORD: be of good courage, and he shall strengthen thine heart” (Psalm 27:14). Helon’s name becomes a call: do not only be few; be firm.\n\nThen comes Ammihud, meaning “My people are glory” or “my people are majesty.” This points to God’s intention for Israel. He did not deliver them only to survive.\nHe delivered them to reflect His glory. God said He would make them His “special treasure” and a holy nation (Exodus 19:5-6). When people walk in God’s ways, God’s character becomes visible on the earth. Moses prayed, “Let thy work appear unto thy servants, and thy glory unto their children” (Psalm 90:16). Yet Scripture also teaches that glory is not shown in pride, but in holiness. When Israel obeyed, God’s glory rested among them. When they rebelled, His glory became heavy in judgment. Ammihud reminds us that God’s goal is a people who carry His name and reflect His nature.\n\nNext is Pedahzur, meaning “The Rock has redeemed.” This is powerful because it joins two truths: God is Rock, and God redeems. Redemption is not only the Exodus. Redemption continues through the wilderness. Even when Israel failed, God did not cancel His promise. He disciplined, but He also guided. He kept the covenant with Abraham, Isaac, and Jacob (Exodus 2:24). He preserved a next generation. He brought them near the land again. This is why Moses could say, “Happy art thou, O Israel: who is like unto thee, O people saved by Yahweh” (Deuteronomy 33:29). Pedahzur becomes a witness that the Rock is not only a shelter; the Rock is also a Redeemer who completes what He begins.\n\nThen comes Gideoni, meaning “one who cuts down” or “hewer.” This name points toward judgment that came later when Israel turned deeply into sin. After entering Canaan, Israel repeatedly bowed to idols, intermarried, and abandoned Yahweh. Judges shows the cycle: sin, oppression, crying out, and deliverance (Judges 2:11-19). Over time, the sin became worse. Scripture records even child sacrifice in later generations (2 Kings 16:3; 21:6). God’s holiness could not ignore this forever. So judgment came. The northern kingdom was cut down by Assyria (2 Kings 17:6-18). Judah was cut down by Babylon under Nebuchadnezzar (2 Kings 25:1-11). Gideoni’s name becomes a sober warning: when God’s people become hardened and refuse correction, God may cut down what He planted, not because He hates, but because He is holy and just.\n\nYet the next name, Ammishaddai, means “My people belong to the Almighty.” This is the light after the cutting down. Even in exile, God did not forget His covenant people. He said, “I am with you… and I will bring you again into this place” (Jeremiah 29:10-14). He also said, “Fear not… for I am with thee” (Isaiah 41:10). God used Cyrus, king of Persia, to send the people back (Ezra 1:1-3). Some returned, rebuilt the temple, and later the walls were rebuilt in the days of Nehemiah (Nehemiah 2:17-18). Worship and the reading of the Law were restored in the days of Ezra (Nehemiah 8:1-8). This shows that belonging does not end when discipline comes. Ammishaddai is a strong testimony: even when God judges, He does not throw away forever. “The gifts and calling of God are without repentance” (Romans 11:29). God may correct, but He remains faithful.\n\nThen comes Ocran, meaning “troubler” or “afflicter.” This points to the sad reality that even after restoration, God’s people can trouble Him again. After returning, the prophets still had to rebuke sin. Malachi spoke strongly against corrupt priests who offered polluted sacrifices (Malachi 1:6-8). He rebuked oppression, injustice, and unfaithfulness (Malachi 2:13-16; 3:5). This shows that outward return is not enough if the heart is not changed. A people can rebuild walls and still carry hard hearts. Ocran reminds us that the greatest trouble is not from outside enemies, but from inside spiritual decay.\n\nThen comes Deuel, meaning “known by God.” This is a tender truth. Even when people drift, God still knows His own. Scripture says, “Yahweh knoweth them that are his” (2 Timothy 2:19). Israel’s history shows that God did not stop watching. He still sent prophets. He still preserved a remnant. Most of all, He sent the promised Messiah.\n“He came unto his own, and his own received him not” (John 1:11). Yet even in rejection, God’s plan continued. Jesus said Jerusalem did not know the time of its visitation (Luke 19:44). Judgment came in AD 70, and the people were scattered.\nBut being scattered did not mean being unseen. Deuel reminds us: God knows.\nGod remembers. God watches history with purpose.\n\nFinally, we see Enan, meaning connected with “eyes” or “having eyes.” This points to God’s watchful care. Scripture says, “Behold, the eye of Yahweh is upon them that fear him” (Psalm 33:18). It also says, “The eyes of Yahweh are upon the righteous” (Psalm 34:15). And for Israel as a people, Moses said the land was cared for by Yahweh, and “the eyes of Yahweh thy God are always upon it, from the beginning of the year even unto the end” (Deuteronomy 11:12). Even when Israel was scattered, God’s eyes were still on them. This also matches Paul’s teaching that God has not cast away His people whom He foreknew (Romans 11:1-2). God may discipline, but He does not abandon forever. His eyes remain until His purposes are finished.\n\nSo what do we learn from these fathers’ names? We learn that God’s plan includes power, stability, willingness, a faithful remnant, firmness, glory, redemption, judgment, belonging, warning, remembrance, and watchful care. These names quietly outline Israel’s path from Egypt to wilderness, from Canaan to exile, from restoration to further rebellion, from Messiah to scattering, and still the eyes of God remains on them.\nThis is not only history. This is a message. God is teaching that covenant is serious, sin is costly, holiness is real, judgment is sure, but mercy and faithfulness remain.\n\nTomorrow, as God permits, we will study how these same meanings speak to us more directly as the new creation walking the narrow way. We will see how God’s strength, God’s Rock, God’s discipline, God’s redemption, and God’s watchful eyes shape our journey until the end."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Our Holy Father, we thank You that Your Word is filled with wisdom and design.\nOpen our eyes to see that nothing is written by accident. Teach us through the names You recorded, and through the path You led Your people. Help us to trust Your strength and to stand on You as our Rock. Keep our heart willing, but also make our obedience faithful. Preserve us as part of Your remnant, firm in faith when many fall. Let Your glory be seen in our life through holiness. When we fail, remind us that You are the Rock who redeems. When we drift, correct us as a Father who judges in righteousness. Thank You that we still belong to You and that Your eyes are on us. Keep us until Your purpose is complete. In the name of our Lord Jesus Christ, Amen."
  }
]