[
  {
    "type": "meta",
    "title": "பெயர்களில் மறைந்துள்ள தேவ திட்டம் - 1",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-29",
    "youtubeUrl": "https://youtu.be/CK-k81ucpiM",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/29-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/29-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/29-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "தேர்ந்தெடுக்கப்பட்ட பன்னிரண்டு தலைவர்களின் பெயர்களையும், அவற்றின் பின்னணியில் உள்ள அர்த்தங்களையும் நாம் ஏற்கனவே பார்த்தோம். அந்த அர்த்தங்கள் இஸ்ரயேலருடைய வனாந்தர பயணத்தையும், நம்முடைய இடுக்கமான வழி பயணத்தையும் எப்படி சுட்டிக்காட்டியது என்பதையும் கவனித்தோம். ஆனால், அதே பட்டியலில் இன்னொரு சித்திரமும் மறைந்திருக்கிறது. வேதாகமம் தலைவர்களின் பெயர்களை மட்டும் பதிவு செய்யவில்லை. அது அவர்களின் தகப்பன்களின் பெயர்களையும் பதிவு செய்கிறது. இது தற்செயலானது அல்ல. இது புத்திசாலியான சிருஷ்டிகரின் வடிவமைப்பு. பெயர்கள் கூட பாடங்களைக் கொண்டுள்ளது என்பதை தேவன் நமக்குக் காட்டுகிறார். அவை அமைதியான வழிகாட்டிகளாக மாறுகின்றது. அவை இஸ்ரயேலின் பாதையையும், இஸ்ரயேலின் தோல்விகளையும், இஸ்ரயேலின் மறுசீரமைப்பையும், தேவனின் உண்மையுள்ள தன்மையையும் பற்றி பேசுகின்றது. இன்று நாம், இந்தத் தகப்பன்களின் பெயர்கள் முதலில் இஸ்ரயேலோடு எவ்வாறு இணைகின்றது என்பதையும், அவர்களின் வரலாற்றில் தேவனுடைய திட்டத்தை அவை எவ்வாறு வெளிப்படுத்துகிறது என்பதையும் பார்க்கப்போகிறோம்.\n\nமுதல் பெயர் சேதேயூர், இதன் அர்த்தம் \"சர்வவல்லவரே என் பெலன்\". இது இஸ்ரயேலின் பயணத்தின் துவக்கத்தோடு சரியாகப் பொருந்துகிறது. இஸ்ரயேல் தங்கள் சொந்த சக்தியினால் எகிப்திலிருந்து தப்பிக்கவில்லை. அவர்கள் அடிமைகளாக இருந்தார்கள். அவர்களிடம் இராணுவம் இல்லை. பார்வோனை முறியடிக்கும் அளவுக்கு வலுவான ஆயுதம் ஏதும் அவர்களிடம் இல்லை. ஆனால் சர்வவல்லவர் தன் வல்லமையை வெளிப்படுத்தினார். அவர் பத்து பயங்கரமான வாதைகளை அனுப்பினார், எகிப்து தாழ்த்தப்பட்டது (யாத்திராகமம் 7-12). அவர் செங்கடலைப் பிளந்தார், இஸ்ரயேல் வெட்டாந்தரையிலே நடந்து சென்றார்கள் (யாத்திராகமம் 14:21-22). பார்வோனின் இரதங்கள் விழுங்கப்பட்டது, இரட்சிப்பு யாவேக்கே உரியது என்று இஸ்ரயேல் கண்டது (யாத்திராகமம் 14:27-31). மோசே பாடினார், \"கர்த்தர் என் பெலனும் என் கீதமுமானவர்; அவர் எனக்கு இரட்சிப்புமானவர்\" (யாத்திராகமம் 15:2). ஆகவே, சேதேயூர் என்பது ஒரு பெயர் மட்டுமல்ல. அது ஒரு சாட்சியாக மாறுகிறது: இஸ்ரயேலின் விடுதலைக்குப் பின்னால் இருந்த பெலன் சர்வவல்லவரே.\n\nஇந்த வல்லமை பண்டைய உலகத்தை உலுக்கியது. தேசங்கள் அதைக் கேட்டு நடுங்கியது. மோசே சொன்னார், \"ஜனங்கள் அதைக் கேட்டுத் தத்தளிப்பார்கள்\" (யாத்திராகமம் 15:14). இதை நாம் ராகாபிடம் தெளிவாகக் காண்கிறோம். கர்த்தர் செங்கடலில் செய்ததைக் கேள்விப்பட்டதினால், தேசத்தின் மேல் இஸ்ரயேலின் தேவனைப் பற்றிய பயம் விழுந்தது என்று அவள் சொன்னாள் (யோசுவா 2:9-11). ராகாப் வாதைகளைத் தன் கண்களால் பார்க்கவில்லை, ஆனால் தேவனின் வல்லமையைப் பற்றிய செய்தி எரிகோவை எட்டியது, அவள் இதயத்தில் விசுவாசம் எழுந்தது. சர்வவல்லவரின் வல்லமை மனித கற்பனைக்கு அப்பாற்பட்டது என்பதை இது நமக்குக் கற்பிக்கிறது. இஸ்ரயேல் கண்டது அவருடைய வல்லமையின் ஒரு சிறிய கீற்று மட்டுமே. வேதம் சொல்கிறது, \"ஆ, கர்த்தராகிய ஆண்டவரே, இதோ, தேவரீர் உமது மகா பலத்தினாலும்... வானத்தையும் பூமியையும் உண்டாக்கினீர்; உம்மாலே செய்யக்கூடாதது ஒன்றுமில்லை\" (எரேமியா 32:17). ஆகவே, முதல் தகப்பனின் பெயரிலேயே, தேவன் இஸ்ரயேலுக்கு நினைவுபடுத்துகிறார்: இந்தப் பயணம் சர்வவல்லவரின் பெலத்தால் மட்டுமே தொடங்குகிறது, தொடர்கிறது.\n\nஅடுத்து வருவது சூரிஷதாய், இதன் அர்த்தம் \"என் கன்மலை சர்வவல்லவரே\". இது அதே கருத்தைத் தொடர்கிறது, ஆனால் அத்துடன் ஸ்திரத்தன்மையை சேர்க்கிறது. பெலன் என்பது போரில் வெளிப்படும் வல்லமை மட்டுமல்ல. பெலன் என்பது நீண்ட சோதனைகளின் போது கிடைக்கும் நிலையான ஆதரவும் கூட. வனாந்தரத்தில், தங்களைப் பாதுகாத்தது தங்கள் திட்டமிடல் அல்ல, யாவே தாமே என்பதை இஸ்ரயேல் கண்டுபிடித்தது. அவர்களுக்குத் தண்ணீர் இல்லாதபோது, தேவன் கன்மலையிலிருந்து தண்ணீரைக் கொண்டுவந்தார் (யாத்திராகமம் 17:6). மீண்டும் அவர்கள் தாகத்தால் சாகும் நிலையில் இருந்தபோது, தண்ணீர் மீண்டும் வந்தது (எண்ணாகமம் 20:11). மோசே பின்னர் அறிவித்தார், \"அவர் கன்மலை, அவர் கிரியை உத்தமமானது\" (உபாகமம் 32:4). இந்த கன்மலை என்ற மொழிநடை தேவனைப் பற்றிய வலிமையான சித்திரங்களில் ஒன்றாக மாறுகிறது. சங்கீதங்களில் கூட, தேவன் \"என் கன்மலையும், என் கோட்டையும்\" என்று அழைக்கப்படுகிறார் (சங்கீதம் 18:2). ஆகவே சூரிஷதாய் ஒரு கொடியைப் போல பேசுகிறது: சர்வவல்லவர் வலிமையானவர் மட்டுமல்ல, அவர் ஒரு கன்மலையாகவும் இருக்கிறார்; நிலையானவர், உண்மையுள்ளவர், அசைக்க முடியாதவர்.\n\nஅடுத்ததாக நாம் பார்ப்பது அம்மினதாப், இதன் அர்த்தம் \"என் ஜனம் மனபூர்வமானவர்கள்\" அல்லது \"என் ஜனம் மேன்மையானவர்கள்\". இது சீனாய் மலையில் இஸ்ரயேலின் ஆரம்பகால பதிலளிப்போடு இணைகிறது. தேவன் தனது உடன்படிக்கை வார்த்தைகளைக் கொடுத்தபோது, ஜனங்கள், \"கர்த்தர் சொன்னவைகளையெல்லாம் செய்வோம்\" என்று பதிலளித்தார்கள் (யாத்திராகமம் 19:8). மீண்டும் அவர்கள், \"கர்த்தர் அருளின எல்லா வார்த்தைகளின்படியும் செய்வோம்\" என்றார்கள் (யாத்திராகமம் 24:3). ஆரம்பத்தில், ஒரு மனபூர்வமான தருணம் இருந்தது. பின்பற்றுவதற்கான விருப்பம் இருந்தது. ஆனாலும், மனம் மாறாத மனித விருப்பத்தின் பலவீனத்தை வனாந்தரம் வெளிப்படுத்தியது. கீழ்ப்படிவதாக வாக்களித்த சிறிது நேரத்திலேயே, அவர்கள் பொற்கன்றுக்குட்டியை உண்டாக்கினார்கள் (யாத்திராகமம் 32:1-6). இது நமக்கு ஒரு தீவிரமான உண்மையைக்காட்டுகிறது: இதயம் மாற்றப்படாவிட்டால், வெறும் மனவிருப்பம் மட்டும் போதாது. இயேசு பின்னர் சொன்னார், \"ஆவி உற்சாகமுள்ளதுதான், மாம்சமோ பலவீனமுள்ளது\" (மத்தேயு 26:41). ஆகவே அம்மினதாபின் பெயர், ஆரம்பகால மனவிருப்பத்தையும் பின்னர் வந்த தோல்வியையும் காட்டுகிறது. வார்த்தைகள் உண்மையுள்ள செயல்களாக மாற வேண்டும், இல்லையெனில் மனவிருப்பம் வெறும் வெற்று சத்தமாகிவிடும் என்பதற்கு இது ஒரு எச்சரிக்கையாக மாறுகிறது.\n\nபின்னர் வருவது சூவார், இதன் அர்த்தம் \"சிறிய\" அல்லது \"அற்பமான\". தேவன் பெரும்பாலும் எவ்வாறு செயல்படுகிறார் என்பதைக் காட்டும் ஆழமான சித்திரம் இது. வனாந்தரத்தில், விசுவாசமுள்ளவர்கள் பெரும்பாலும் சிலராகவே இருந்தார்கள். கானானுக்கு பன்னிரண்டு வேவுகாரர்கள் சென்றபோது, இரண்டு பேர் மட்டுமே விசுவாசத்தைப் பற்றிக்கொண்டார்கள்; யோசுவாவும் காலேபும் (எண்ணாகமம் 14:6-9). மற்றவர்கள் பயத்தைப் பரப்பினார்கள், பாளையம் முழுவதும் பின்வாங்கியது. ஆகவே பெரும்பான்மையினருடன் ஒப்பிடும்போது விசுவாசமுள்ளவர்கள் \"சிறியவர்களாக\" மாறினார்கள். இந்த முறை வேதம் முழுவதும் தொடர்கிறது. தேவன் பெரும்பாலும் ஒரு மீதமான கூட்டத்தையே வைத்துக்கொள்கிறார். எனவே சூவார் ஒரு நினைவூட்டலாக மாறுகிறது: விசுவாசமுள்ளவர்கள் எண்ணிக்கையில் சிறியவர்களாக இருக்கலாம், ஆனால் அவர்கள் தேவனின் பார்வையில் விலையேறப்பெற்றவர்கள்.\n\nஇப்போது நாம் ஏலோனுக்கு வருகிறோம், இதன் அர்த்தம் \"வல்லமை\" அல்லது \"உறுதி\". இது அடுத்த பாடத்தைத் தருகிறது: அந்தச் சிறியக் கூட்டம் உறுதியாக இருக்க வேண்டும். பயப்படுகிற ஒரு சிறிய குழுவால் தேவனுடைய நோக்கத்தைச் சுமக்க முடியாது. ஆனால் விசுவாசத்தில் உறுதியாக இருக்கும் ஒரு சிறிய குழு, தாக்கத்தில் வல்லமையாக மாறுகிறது. மற்ற அனைவரும் நடுங்கியபோது யோசுவாவும் காலேபும் உறுதியாக இருந்தார்கள். \"கர்த்தர் நம்மேல் பிரியமாயிருந்தால், அந்த தேசத்திலே நம்மைக் கொண்டுபோய், பாலும் தேனும் ஓடுகிற அந்த தேசத்தை நமக்குக் கொடுப்பார்\" என்று அவர்கள் சொன்னார்கள் (எண்ணாகமம் 14:8). அவர்களின் விசுவாசம் ராட்சதர்களின் அளவை அடிப்படையாகக் கொண்டதல்ல, மாறாக தேவனின் மகத்துவத்தை அடிப்படையாகக் கொண்டது. ஒவ்வொரு தலைமுறையிலும் தேவனுடைய நோக்கம் இப்படித்தான் பிழைத்திருக்கிறது; உறுதியாக நிலைத்திருக்கும் மனிதர்கள் மூலமாகவே. சங்கீதம் சொல்கிறது, \"கர்த்தருக்குக் காத்திரு, அவர் உன் இருதயத்தை ஸ்திரப்படுத்துவார்; திடமனதாயிருந்து, கர்த்தருக்கே காத்திரு\" (சங்கீதம் 27:14). ஏலோனின் பெயர் ஒரு அழைப்பாக மாறுகிறது: சிலராக மட்டும் இருக்காதீர்கள்; உறுதியாக இருங்கள்.\n\nபின்னர் வருவது அம்மியூத், இதன் அர்த்தம் \"என் ஜனம் மகிமை\" அல்லது \"என் ஜனம் மகத்துவம்\". இது இஸ்ரயேலுக்கான தேவனின் நோக்கத்தைச் சுட்டிக்காட்டுகிறது. அவர் அவர்களைப் பிழைத்திருப்பதற்காக மட்டும் விடுவிக்கவில்லை. தம்முடைய மகிமையைப் பிரதிபலிப்பதற்காகவே அவர்களை விடுவித்தார். தேவன் அவர்களைத் தமக்குச் \"சொந்தச் சம்பத்தாகவும்\", பரிசுத்த ஜாதியாகவும் மாற்றுவதாகச் சொன்னார் (யாத்திராகமம் 19:5-6). ஜனங்கள் தேவனின் வழிகளில் நடக்கும்போது, தேவனின் குணாதிசயம் பூமியில் புலப்படும். மோசே ஜெபித்தார், \"உமது கிரியை உமது ஊழியக்காரருக்கும், உமது மகிமை அவர்கள் பிள்ளைகளுக்கும் விளங்குவதாக\" (சங்கீதம் 90:16). இருப்பினும் மகிமை என்பது பெருமையில் அல்ல, பரிசுத்தத்தில்தான் காட்டப்படுகிறது என்றும் வேதம் போதிக்கிறது. இஸ்ரயேல் கீழ்ப்படிந்தபோது, தேவனின் மகிமை அவர்கள் மத்தியில் தங்கியது. அவர்கள் கலகம் செய்தபோது, அவருடைய மகிமை நியாயத்தீர்ப்பாக கனமானது. தேவனுடைய பெயரைச் சுமந்து, அவருடைய சுபாவத்தைப் பிரதிபலிக்கும் ஒரு ஜனமே தேவனுடைய இலக்கு என்பதை அம்மியூத் நமக்கு நினைவூட்டுகிறது.\n\nஅடுத்தது பெதாசூர், இதன் அர்த்தம் \"கன்மலை மீட்டெடுத்தது\". இது மிகவும் சக்திவாய்ந்தது, ஏனென்றால் இது இரண்டு உண்மைகளை இணைக்கிறது: தேவன் கன்மலையாய் இருக்கிறார், தேவன் மீட்கிறார். மீட்பு என்பது எகிப்திலிருந்து வருவது மட்டுமல்ல. மீட்பு வனாந்தரத்தின் வழியாகவும் தொடர்கிறது. இஸ்ரயேல் தவறியபோதும், தேவன் தனது வாக்குறுதியை ரத்து செய்யவில்லை. அவர் தண்டித்தார், ஆனால் அவர் வழிநடத்தவும் செய்தார். அவர் ஆபிரகாம், ஈசாக்கு, யாக்கோபுடன் செய்த உடன்படிக்கையைக் காத்துக்கொண்டார் (யாத்திராகமம் 2:24). அவர் அடுத்த தலைமுறையைப் பாதுகாத்தார். அவர் அவர்களை மீண்டும் தேசத்திற்கு அருகில் கொண்டு வந்தார். இதனால்தான் மோசே, \"இஸ்ரயேலே, நீ பாக்கியவான்; கர்த்தரால் இரட்சிக்கப்பட்ட ஜனமே, உனக்கு ஒப்பானவன் யார்?\" என்று சொல்ல முடிந்தது (உபாகமம் 33:29). பெதாசூர் ஒரு சாட்சியாக மாறுகிறது, கன்மலை ஒரு அடைக்கலம் மட்டுமல்ல; கன்மலை ஒரு மீட்பரும் கூட, அவர் தான் தொடங்கியதை நிறைவேற்றுகிறார்.\n\nபின்னர் வருவது கிதெயோனின், இதன் அர்த்தம் \"வெட்டிப்போடுகிறவர்\" அல்லது \"தறிக்கிறவர்\". இஸ்ரயேல் பாவத்தில் ஆழமாகத் திரும்பியபோது பிற்காலத்தில் வந்த நியாயத்தீர்ப்பை இந்தப் பெயர் சுட்டிக்காட்டுகிறது. கானானுக்குள் நுழைந்த பிறகு, இஸ்ரயேல் மீண்டும் மீண்டும் விக்கிரகங்களை வணங்கி, அந்நியரோடு கலந்து, யாவே தேவனைக் கைவிட்டார்கள். நியாயாதிபதிகள் புத்தகம் அந்தச் சுழற்சியைக் காட்டுகிறது: பாவம், ஒடுக்குமுறை, கதறுதல் மற்றும் விடுதலை (நியாயாதிபதிகள் 2:11-19). காலப்போக்கில், பாவம் மோசமானது. பிற்கால சந்ததியினர் குழந்தைகளைப் பலியிட்டதைக்கூட வேதம் பதிவு செய்கிறது (2 இராஜாக்கள் 16:3; 21:6). தேவனின் பரிசுத்தம் இதை என்றென்றும் கண்டுகொள்ளாமல் இருக்க முடியாது. எனவே நியாயத்தீர்ப்பு வந்தது. வட ராஜ்ஜியம் அசீரியாவால் வெட்டி வீழ்த்தப்பட்டது (2 இராஜாக்கள் 17:6-18). யூதா நேபுகாத்நேச்சாரின் கீழ் பாபிலோனால் வெட்டி வீழ்த்தப்பட்டது (2 இராஜாக்கள் 25:1-11). கிதெயோனியின் பெயர் ஒரு தெளிவான எச்சரிக்கையாக மாறுகிறது: தேவனுடைய ஜனம் கடினப்பட்டு திருத்தத்தை மறுக்கும்போது, தேவன் தான் நட்டதை வெட்டிப் போடலாம்; அவர் வெறுப்பதால் அல்ல, அவர் பரிசுத்தரும் நீதியுள்ளவருமாக இருப்பதால்.\n\nஆனாலும் அடுத்த பெயர், அம்மிஷதாய், இதன் அர்த்தம் \"என் ஜனம் சர்வவல்லவருக்குரியது\". இது வெட்டப்படுதலுக்குப் பிறகு வரும் வெளிச்சம். சிறையிருப்பில் கூட, தேவன் தனது உடன்படிக்கையின் ஜனத்தை மறக்கவில்லை. அவர் சொன்னார், \"நான் உங்களைச் சந்தித்து... உங்களை இவ்விடத்துக்குத் திரும்பிவரப்பண்ணுவேன்\" (எரேமியா 29:10-14). மேலும் அவர், \"நீ பயப்படாதே... நான் உன்னோடே இருக்கிறேன்\" என்றார் (ஏசாயா 41:10). ஜனங்களைத் திருப்பி அனுப்ப தேவன் பெர்சியாவின் ராஜாவாகிய கோரேசைப் பயன்படுத்தினார் (எஸ்றா 1:1-3). சிலர் திரும்பி வந்து, ஆலயத்தைக் கட்டினார்கள், பின்னர் நெகேமியாவின் நாட்களில் மதில்கள் மீண்டும் கட்டப்பட்டது (நெகேமியா 2:17-18). எஸ்றாவின் நாட்களில் ஆராதனையும், நியாயப்பிரமாணத்தை வாசிப்பதும் மீட்டெடுக்கப்பட்டது (நெகேமியா 8:1-8). தண்டனை வரும்போது அவருக்குச் சொந்தமானவர் என்ற நிலை முடிந்துவிடுவதில்லை என்பதை இது காட்டுகிறது. அம்மிஷதாய் ஒரு வலுவான சாட்சி: தேவன் நியாயத்தீர்ப்பு செய்தாலும், அவர் என்றென்றும் தூக்கி எறிவதில்லை. \"தேவனுடைய கிருபைவரங்களும், அவர்களை அழைத்த அழைப்பும் மாறாதவைகளே\" (ரோமர் 11:29). தேவன் திருத்தலாம், ஆனால் அவர் உண்மையாகவே இருக்கிறார்.\n\nபின்னர் வருவது ஓகிரான், இதன் அர்த்தம் \"கலகக்காரன்\" அல்லது \"துன்பப்படுத்துகிறவன்\". இது சீரமைப்பிற்குப் பிறகும், தேவ ஜனம் தேவனை மீண்டும் துக்கப்படுத்த முடியும் என்ற வருத்தமான உண்மையைச் சுட்டிக்காட்டுகிறது. திரும்பி வந்த பிறகும், தீர்க்கதரிசிகள் பாவத்தைக் கண்டிக்க வேண்டியிருந்தது. அசுத்தமான பலிகளைச் செலுத்திய ஊழல்மிக்க ஆசாரியர்களை மல்கியா கடுமையாக எதிர்த்துப் பேசினார் (மல்கியா 1:6-8). அவர் ஒடுக்குமுறை, அநீதி மற்றும் துரோகத்தைக் கண்டித்தார் (மல்கியா 2:13-16; 3:5). வெளிப்புறமான திரும்புதல் மட்டும் போதாது, இதயம் மாற்றப்பட வேண்டும் என்பதை இது காட்டுகிறது. ஒரு ஜனம் மதில்களை மீண்டும் கட்டலாம், ஆனாலும் கடினமான இதயங்களைக் கொண்டிருக்கலாம். மிகப்பெரிய தொல்லை என்பது வெளிப்புற எதிரிகளிடமிருந்து வருவது அல்ல, உள்ளான ஆவிக்குரிய சிதைவிலிருந்து வருவது என்பதை ஓகிரான் நமக்கு நினைவூட்டுகிறது.\n\nபின்னர் வருவது தேகுவேல், இதன் அர்த்தம் \"தேவனால் அறியப்பட்டவன்\". இது ஒரு மென்மையான உண்மை. ஜனங்கள் வழிவிலகிச் செல்லும்போதும், தேவன் தமக்குரியவர்களை அறிந்திருக்கிறார். வேதம் சொல்கிறது, \"கர்த்தர் தம்முடையவர்களை அறிவார்\" (2 தீமோத்தேயு 2:19). தேவன் கவனிப்பதை நிறுத்தவில்லை என்பதை இஸ்ரயேலின் வரலாறு காட்டுகிறது. அவர் இன்னும் தீர்க்கதரிசிகளை அனுப்பினார். அவர் இன்னும் ஒரு மீதமான கூட்டத்தைப் பாதுகாத்தார். எல்லாவற்றிற்கும் மேலாக, அவர் வாக்குப்பண்ணப்பட்ட மேசியாவை அனுப்பினார். \"அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை\" (யோவான் 1:11). ஆனாலும் நிராகரிப்பிலும், தேவனின் திட்டம் தொடர்ந்தது. எருசலேம் தான் சந்திக்கப்படும் காலத்தை அறியவில்லை என்று இயேசு சொன்னார் (லூக்கா 19:44). கி.பி. 70-ல் நியாயத்தீர்ப்பு வந்தது, ஜனங்கள் சிதறடிக்கப்பட்டார்கள். ஆனால் சிதறடிக்கப்படுவது என்பது காணப்படாமல் போவது என்று அர்த்தமல்ல. தேகுவேல் நமக்கு நினைவூட்டுகிறது: தேவன் அறிகிறார். தேவன் நினைவுகூருகிறார். தேவன் நோக்கத்தோடு வரலாற்றைக் கவனிக்கிறார்.\n\nகடைசியாக, நாம் ஏனானினைப் பார்க்கிறோம், இது \"கண்கள்\" அல்லது \"கண்களை உடையவர்\" என்பதோடு தொடர்புடையது. இது தேவனின் விழிப்போடு கூடிய பராமரிப்பைக் குறிக்கிறது. வேதம் சொல்கிறது, \"இதோ, கர்த்தருடைய கண் அவருக்குப் பயந்தவர்கள்மேல்... நோக்கமாயிருக்கிறது\" (சங்கீதம் 33:18-19). மேலும், \"கர்த்தருடைய கண்கள் நீதிமான்கள்மேல் நோக்கமாயிருக்கிறது\" என்றும் அது சொல்கிறது (சங்கீதம் 34:15). இஸ்ரயேல் ஜனத்தைப் பொறுத்தவரை, அந்தத் தேசம் கர்த்தரால் பராமரிக்கப்பட்டது என்றும், \"வருஷத்தின் துவக்கமுதல் வருஷத்தின் முடிவுமட்டும் எப்பொழுதும் உன் தேவனாகிய கர்த்தருடைய கண்கள் அதின்மேல் வைக்கப்பட்டிருக்கும்\" என்றும் மோசே கூறினார் (உபாகமம் 11:12). இஸ்ரயேல் சிதறடிக்கப்பட்டபோதும், தேவனின் கண்கள் அவர்கள் மீது இருந்தது. தேவன் தாம் முன்னறிந்த தம்முடைய ஜனங்களைத் தள்ளிவிடவில்லை என்ற பவுலின் போதனையோடும் இது பொருந்துகிறது (ரோமர் 11:1-2). தேவன் தண்டிக்கலாம், ஆனால் அவர் என்றென்றும் கைவிடுவதில்லை. அவருடைய நோக்கங்கள் நிறைவேறும் வரை அவருடைய கண்கள் நிலைத்திருக்கும்.\n\nஎனவே, இந்தத் தகப்பன்களின் பெயர்களிலிருந்து நாம் என்ன கற்றுக்கொள்கிறோம்? தேவனுடைய திட்டத்தில் வல்லமை, ஸ்திரத்தன்மை, மனவிருப்பம், விசுவாசமுள்ள மீதமான கூட்டம், உறுதி, மகிமை, மீட்பு, நியாயத்தீர்ப்பு, அவருக்குச் சொந்தமாயிருத்தல், எச்சரிக்கை, நினைவுகூருதல் மற்றும் விழிப்போடு கூடிய பராமரிப்பு ஆகியவை அடங்கும் என்பதை நாம் கற்றுக்கொள்கிறோம். இந்தப் பெயர்கள் எகிப்திலிருந்து வனாந்தரம் வரை, கானானிலிருந்து சிறையிருப்பு வரை, மறுசீரமைப்பிலிருந்து மேலதிக கலகம் வரை, மேசியாவிலிருந்து சிதறடிக்கப்படுதல் வரை இஸ்ரயேலின் பாதையை அமைதியாக கோடிட்டுக் காட்டுகின்றது, ஆனாலும் தேவனின் கண்கள் அவர்கள் மீது நிலைத்திருக்கின்றது. இது வரலாறு மட்டுமல்ல. இது ஒரு செய்தி. உடன்படிக்கை தீவிரமானது, பாவம் அதிக விலை கொடுக்க வைக்கும், பரிசுத்தம் உண்மையானது, நியாயத்தீர்ப்பு நிச்சயம், ஆனால் இரக்கமும் உண்மையும் நிலைத்திருக்கும் என்று தேவன் போதிக்கிறார்.\n\nநாளை, தேவன் அனுமதித்தால், இடுக்கமான வழியில் நடக்கும் புதிய சிருஷ்டியாகிய நமக்கு, இதே அர்த்தங்கள் எப்படி இன்னும் நேரடியாகப் பேசுகின்றது என்பதை நாம் தியானிப்போம். தேவனின் பெலன், தேவனின் கன்மலை, தேவனின் சிட்சை, தேவனின் மீட்பு மற்றும் தேவனின் விழிப்பான கண்கள் முடிவு பரியந்தம் நம் பயணத்தை எப்படி வடிவமைக்கின்றது என்பதை நாம் காண்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவே, உமது வார்த்தை ஞானத்தாலும் வடிவமைப்பாலும் நிரம்பியிருப்பதற்காக உமக்கு நன்றி செலுத்துகிறோம். எதுவும் தற்செயலாக எழுதப்படவில்லை என்பதைப் பார்க்க எங்கள் கண்களைத் திறந்தருளுங்கள். நீர் பதிவு செய்த பெயர்கள் மூலமாகவும், நீர் உம்முடைய ஜனத்தை வழிநடத்திய பாதையின் மூலமாகவும் எங்களுக்குப் போதியுங்கள். உம்முடைய வல்லமையை நம்பவும், எங்கள் கன்மலையாகிய உம்மேல் நிலைத்திருக்கவும் எங்களுக்கு உதவுங்கள். எங்கள் இதயத்தை மனவிருப்பமுள்ளதாக வைத்திருங்கள், அதே வேளையில் எங்கள் கீழ்ப்படிதலை உண்மையுள்ளதாக்குங்கள். பலர் விழும்போது விசுவாசத்தில் உறுதியாக இருக்கும் உம்முடைய மீதமான கூட்டத்தின் ஒரு பகுதியாக எங்களைப் பாதுகாத்துக்கொள்ளுங்கள். பரிசுத்தத்தின் மூலம் எங்கள் வாழ்வில் உமது மகிமை காணப்படட்டும். நாங்கள் தவறும்போது, நீரே மீட்கும் கன்மலை என்பதை எங்களுக்கு நினைவூட்டுங்கள். நாங்கள் வழிவிலகும்போது, நீதியில் நியாயந்தீர்க்கும் தகப்பனாக எங்களைத் திருத்துங்கள். நாங்கள் இன்னும் உமக்குச் சொந்தமானவர்கள் என்பதற்காகவும், உமது கண்கள் எங்கள் மேல் இருப்பதற்காகவும் நன்றி. உமது நோக்கம் நிறைவேறும் வரை எங்களைக் காத்துக்கொள்ளுங்கள். எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]