[
  {
    "type": "meta",
    "title": "பெயர்களில் மறைந்துள்ள தேவ திட்டம் – 2",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-30",
    "youtubeUrl": "https://youtu.be/FJgBq27L-kQ",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/30-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/30-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/30-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இப்போது நாம் நம்மைப் பற்றி, அதாவது புதிய சிருஷ்டியைப் பற்றிச் சிந்திப்போம் - இந்த பன்னிரண்டு பெயர்களுக்குள் தேவன் நமது பயணத்தை எப்படி அழகாக இணைத்து வைத்துள்ளார் என்பதைப் பார்ப்போம். கடவுள் நம்மை இரட்சித்துவிட்டு, தனிமையில் நடக்கும்படி நம்மை விட்டுவிடவில்லை. அவர் நம்மை அழைக்கிறார், உருவாக்குகிறார், எச்சரிக்கிறார், திருத்துகிறார், மற்றும் சுமக்கிறார். இந்தப் பெயர்கள் பிதாவினிடமிருந்து வந்த ஒரு அன்பான கடிதத்தைப் போலப் பேசுகின்றது. அதே நேரத்தில், அவை ஓர் எச்சரிக்கையின் எக்காள சத்தம் போலவும் ஒலிக்கின்றது. கடவுள் நமக்குள் என்ன செய்ய விரும்புகிறார் என்பதையும், அவருடைய கிருபையை நாம் லேசாக எடுத்துக்கொண்டால் என்ன ஆபத்துகள் நம்மை அழித்துவிடும் என்பதையும் அவை நமக்குக் காட்டுகின்றது.\n\nசேதேயூர் என்றால் **\"சர்வவல்லவரே என் பலன்\"** என்று அர்த்தம். இதுதான் புதிய சிருஷ்டியின் ஆரம்பம். நாம் நமது சொந்த சக்தியினால் இருளிலிருந்து வெளியே வரவில்லை. கடவுள் தாமே நம்மை அழைத்தார். வேதம் சொல்லுகிறது, \"அவர் இருளின் அதிகாரத்தினின்று நம்மை விடுதலையாக்கி, தமது அன்பின் குமாரனுடைய ராஜ்யத்திற்கு உட்படுத்தினார்\" (கொலோசெயர் 1:13). இயேசுவின் உயிர்த்தெழுதலில் அவருடைய வல்லமையை நாம் மிகத் தெளிவாகக் கண்டோம். பவுல் சொல்லுகிறார், தேவன் கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பினபோது, அவரிடத்தில் நடப்பித்த \"தமது பலத்த சத்துவத்தின்படியே\" இது நடந்தது (எபேசியர் 1:19-20). மேலும் பவுல், \"அவரையும் அவருடைய உயிர்த்தெழுதலின் வல்லமையையும் அறியும்படிக்கு\" வாஞ்சிக்கிறேன் என்றும் கூறுகிறார் (பிலிப்பியர் 3:10). மனிதனின் சொந்த மன உறுதியினால் நமது வாழ்க்கையை வாழ முடியாது என்பதை சேதேயூர் நமக்கு நினைவூட்டுகிறது. சர்வவல்லவர் நமது பலனாக இல்லாவிட்டால், சோதனைகள் வரும்போது நாம் இடிந்து விழுந்துவிடுவோம். ஆனால் சர்வவல்லவர் நமது பலனாக இருந்தால், இந்த இடுக்கமான வழியில் நடப்பது சாத்தியமாகும். \"என் கிருபை உனக்குப் போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்\" (2 கொரிந்தியர் 12:9). இது ஓர் அன்பான ஆறுதல். நாம் பலவீனமானவர்கள், ஆனால் கடவுள் பலமுள்ளவர். எனினும் இது ஓர் எச்சரிக்கையும் கூட: நாம் மாம்சத்தையோ, பெருமையையோ, பணத்தையோ அல்லது மனிதர்களையோ சார்ந்திருந்தால், நாம் விழுந்துபோவோம்; ஏனென்றால் இந்த இடுக்கமான வழியில் நடக்க சர்வவல்லவரின் பலம் தேவை.\n\nசூரிஷதாய் என்றால் \"சர்வவல்லவரே என் கன்மலை\" என்று அர்த்தம். நமக்குள் எவை அசைக்கப்படாமல் உறுதியாக இருக்க வேண்டும் என்பதை இப்பெயர் நமக்குச் சொல்கிறது. கடவுள் பலமுள்ளவர் மட்டுமல்ல; அவர் நிலையானவர். அவரே கன்மலை. மோசே சொன்னார், \"அவர் கன்மலை, அவர் கிரியை உத்தமமானது\" (உபாகமம் 32:4). புதிய சிருஷ்டியாகிய நமக்கு, கிறிஸ்துவும் கன்மலையாக வெளிப்படுத்தப்பட்டிருக்கிறார். இஸ்ரயேலர், \"அவர்களோடேகூடச் சென்ற ஞானக்கன்மலையின் தண்ணீரைக் குடித்தார்கள்; அந்தக் கன்மலை கிறிஸ்துவே\" என்று பவுல் கூறுகிறார் (1 கொரிந்தியர் 10:4). கன்மலையின் மேல் தன் வீட்டைக் கட்டுகிற புத்தியுள்ள மனிதனைப் பற்றி இயேசு போதிக்கிறார்; பெருமழை சொரிந்து, பெருவெள்ளம் வந்தாலும், அந்த வீடு நிலைநிற்கும் (மத்தேயு 7:24-25). ஒவ்வொரு விசுவாசியும் எடுக்க வேண்டிய முடிவு இதுதான்: உங்கள் அஸ்திவாரம் என்ன? உணர்ச்சிகள்தான் நம் அஸ்திவாரம் என்றால், நாம் அசைக்கப்படுவோம். சுகபோகம்தான் நம் அஸ்திவாரம் என்றால், நாம் அசைக்கப்படுவோம். ஆனால் கிறிஸ்துவும் அவருடைய வார்த்தையும்தான் நம் அஸ்திவாரம் என்றால், நாம் நிலைநிற்போம். இதிலுள்ள எச்சரிக்கையும் மிகத் தீவிரமானது. சிலர் பார்ப்பதற்கு ஆவிக்குரியவர்கள் போலத் தெரிவார்கள், ஆனால் அவர்கள் வேரூன்றியிருக்க மாட்டார்கள். சோதனைகள் வரும்போது, அவர்கள் விலகிப்போய்விடுவார்கள். சூரிஷதாய் என்ற பெயர், நாம் கன்மலையில் வேரூன்றியவர்களாகவும், அஸ்திபாரமிடப்பட்டவர்களாகவும், அசைக்க முடியாதவர்களாகவும் மாறும்படி நம்மை அழைக்கிறது.\n\nஅம்மினதாப் என்றால் \"என் ஜனங்கள் மனப்பூர்வமானவர்கள் / மேன்மையானவர்கள்\" என்று அர்த்தம். இது நமது ஆரம்பத்தைக் குறிக்கிறது, குறிப்பாக ஞானஸ்நானத்தின் போதும், முதல் அன்பு இருந்த காலகட்டத்திலும் நமக்கு இருந்த நிலையை இது பேசுகிறது. சத்தியம் முதன்முதலில் நமக்கு வந்தபோது, கடவுளின் திட்டத்தைப் பார்த்து நாம் வியந்துபோனோம். நம்மில் பலர் நம் இருதயத்தில், \"ஆம் ஆண்டவரே, நான் உம்மைப் பின்பற்றுவேன்\" என்று சொன்னோம். ஞானஸ்நானம் என்பதே கிறிஸ்துவின் மரணத்தோடும் உயிர்த்தெழுதலோடும் நம்மை மனப்பூர்வமாக இணைத்துக்கொள்வதுதான். \"மேலும் பிதாவின் மகிமையினாலே கிறிஸ்து மரித்தோரிலிருந்து எழுப்பப்பட்டதுபோல, நாமும் புதிதான ஜீவனுள்ளவர்களாய் நடந்துகொள்ளும்படிக்கு, அவருடைய மரணத்திற்குள்ளாக்கும் ஞானஸ்நானத்தினாலே கிறிஸ்துவுடனேகூட அடக்கம்பண்ணப்பட்டோம்\" (ரோமர் 6:4). ஆரம்பத்தில், அந்த விருப்பம் அல்லது மனப்பூர்வம் பலமாக இருக்கலாம். ஆனால் இந்த இடுக்கமான வழி, அந்த மனப்பூர்வம் கீழ்ப்படிதலாக மாறுகிறதா என்று சோதிக்கும். இயேசு சொன்னார், \"நீங்கள் என்னிடத்தில் அன்பாயிருந்தால் என் கற்பனைகளைக் கைக்கொள்ளுங்கள்\" (யோவான் 14:15). இதயம் நிரம்பி வழியும் போது அநேகர் ஆர்வமாக இருக்கிறார்கள். ஆனால் பின்னர் மாம்சம் எதிர்த்துப் போராடுகிறது. பழைய பழக்கங்கள் மீண்டும் அழைக்கின்றது. உலகம் மீண்டும் நம்மை இழுக்கிறது. அப்போது அந்த மனப்பூர்வம் ஒரு \"நகரும் இலக்காக\" மாறிவிடுகிறது, ஏனென்றால் தினசரி அர்பணிப்பு இல்லையென்றால், நம் சித்தம் பலவீனமாகிவிடும். இப்பெயர் அன்பானதாகவும் இருக்கிறது, அதே சமயம் எச்சரிக்கையாகவும் இருக்கிறது. கடவுள் மனப்பூர்வமான இதயத்தை விரும்புகிறார், ஆனால் வெறும் உணர்ச்சிவசப்பட்ட விருப்பத்தைத் தாண்டி, விசுவாசமான கீழ்ப்படிதலுக்குள் வர வேண்டும் என்று கடவுள் நம்மை அழைக்கிறார். \"பயத்தோடும் நடுக்கத்தோடும் உங்கள் இரட்சிப்பு நிறைவேறப் பிரயாசப்படுங்கள். ஏனெனில் தேவனே தம்முடைய தயவுள்ள சித்தத்தின்படி விருப்பத்தையும் செய்கையையும் உங்களில் உண்டாக்குகிறவராயிருக்கிறார்\" (பிலிப்பியர் 2:12-13). விருப்பமுள்ள இதயத்தைக் கொடுப்பவரும் கடவுளே, ஆனால் நாம் தொடர்ந்து நம்மை அவருக்கு ஒப்புக்கொடுக்க வேண்டும்.\n\nசூவார் என்றால் \"சிறியது / அற்பமானது\" என்று அர்த்தம். உண்மையுள்ள கூட்டம் பெரும்பாலும் பெரும்பான்மையாக இருக்காது என்பதை இப்பெயர் நமக்கு நினைவூட்டுகிறது. ஜீவனுக்குப்போகிற வாசல் இடுக்கமும், வழி நெருக்கமுமாயிருக்கிறது என்றும், \"அதைக் கண்டுபிடிக்கிறவர்கள் சிலர்\" என்றும் இயேசு சொன்னார் (மத்தேயு 7:14). அவர் தம் சீடர்களை \"சிறிய மந்தையே\" என்று அழைத்தார், மேலும் பயப்பட வேண்டாம் என்றும், ராஜ்யத்தை அவர்களுக்குக் கொடுக்கப் பிதா பிரியமாயிருக்கிறார் என்றும் கூறினார் (லூக்கா 12:32). புதிய சிருஷ்டி இதைத் தாழ்மையுடன் ஏற்றுக்கொள்ள வேண்டும். உண்மையான விசுவாசம் என்பது பிரபலமாக இல்லாமலும் இருக்கலாம். உண்மையான பரிசுத்தம் கொண்டாடப்படாமலும் போகலாம். இதிலுள்ள எச்சரிக்கை என்னவென்றால், நம்மில் பலர் சத்தியத்தை எண்ணிக்கையை வைத்து அளவிடத் தொடங்குகிறோம். ஆனால் கடவுள் சத்தியத்தை விசுவாசத்தினால் அளவிடுகிறார். ஒவ்வொரு கால கட்டத்திலும், கடவுள் ஒரு மீதமான கூட்டத்தை வைத்துக்கிறார். கிருபையினால் உண்டாகும் ஒரு மீதமான கூட்டத்தைப் பற்றி பவுல் பேசுகிறார் (ரோமர் 11:5). கூட்டத்திற்குப் பின்னால் ஓடுவதை நிறுத்திவிட்டு, கிறிஸ்துவைத் தேடி ஓட வேண்டும் என்று சூவார் நமக்குக் கற்றுக்கொடுக்கிறது. நாம் \"சிறியவர்களாக\" இருந்தாலும், உண்மையுள்ளவர்களாக இருக்கத் தயாராக இருக்க வேண்டும் என்று அது நமக்குச் சொல்கிறது.\n\nஏலோன் என்றால் \"பலமான / உறுதியான\" என்று அர்த்தம். உண்மையுள்ளவர்கள் சிலராக இருந்தாலும், அவர்கள் உறுதியாகவும் இருக்க வேண்டும். தினமும் மாறக்கூடிய ஒரு மென்மையான இதயத்தை வைத்துக்கொண்டு இந்த இடுக்கமான வழியில் நடக்க முடியாது. புதிய ஏற்பாடு நம்மை நிலைநிற்க அழைக்கிறது. \"கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பலப்படுங்கள்\" (எபேசியர் 6:10). \"விழித்திருங்கள், விசுவாசத்திலே நிலைத்திருங்கள், புருஷராயிருங்கள், திடன்கொள்ளுங்கள்\" (1 கொரிந்தியர் 16:13). \"நீங்கள் உறுதிப்பட்டவர்களாயும், அசையாதவர்களாயும், கர்த்தருடைய கிரியையிலே எப்பொழுதும் பெருகுகிறவர்களாயும் இருப்பீர்களாக\" (1 கொரிந்தியர் 15:58). ஏலோன் என்பது ஸ்திரத்தன்மைக்கான ஓர் அன்பான அழைப்பு. நாம் இன்று இரட்சிக்கப்பட்டு, நாளை அலைந்து திரிகிறவர்களாக இருப்பதை கடவுள் விரும்புவதில்லை. அவர் உறுதியை விரும்புகிறார். இதிலுள்ள எச்சரிக்கையும் தெளிவானது: நாம் தொடர்ந்து சமரசம் செய்துகொண்டே இருந்தால், நம் உறுதியை இழந்துவிடுவோம்; அப்போது சோதனை எளிதாகிவிடும், இதயம் இருமனதாகிவிடும். \"இருமனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாயிருக்கிறான்\" (யாக்கோபு 1:8). நாம் நிலையான மனிதர்களாக மாற வேண்டும் என்று ஏலோன் நம்மை அழைக்கிறது.\n\nபிதாக்களின் பெயர்கள் ஏதோ தற்செயலானவை அல்ல, மாறாக இடுக்கமான வழியில் நடக்கும் புதிய சிருஷ்டிக்கான கடவுளின் அன்பான திட்டம் என்பதை நாம் இன்று பார்த்தோம். சர்வவல்லவர் மட்டுமே நமது பலன் என்றும், அவருடைய வல்லமை இல்லாமல் நாம் ஒளியில் நடக்க முடியாது என்றும் சேதேயூர் நமக்கு நினைவூட்டுகிறது. சர்வவல்லவரே நமது கன்மலை என்பதையும்; கிறிஸ்துவை நமக்கு ஒரு கன்மலையாக - அதாவது நிலையான, அசைக்க முடியாத, ஒவ்வொரு புயலிலும் பாதுகாப்பானவராக - அவர் கொடுத்திருக்கிறார் என்பதையும் சூரிஷதாய் காட்டுகிறது. கடவுள் விருப்பமுள்ள இதயத்தைத் தேடுகிறார் என்பதையும், ஆனால் அந்த விருப்பம் வெறும் வார்த்தைகளாக இல்லாமல், தினசரி கீழ்ப்படிதலாக மாற வேண்டும் என்பதையும் அம்மினதாப் போதிக்கிறது. உண்மையுள்ளவர்கள் சிலராக இருக்கலாம், ஆனால் அவர்கள் முடிவுபரியந்தம் பலமாகவும் உறுதியாகவும் இருக்க வேண்டும் என்பதை சூவார் மற்றும் ஏலோன் ஆகிய இரண்டும் இணைந்து நமக்கு நினைவூட்டுகின்றது; நாளை, கடவுளுக்குச் சித்தமானால், மீதமுள்ள பெயர்களையும் அவற்றின் செய்தியையும் நாம் தொடர்ந்து தியானிப்போம்."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவே, ஆறுதலையும் எச்சரிக்கையையும் கொடுத்து எங்களோடு பேசியதற்காக உமக்கு நன்றி. நீரே எங்கள் பலனாகவும் எங்கள் கன்மலையாகவும் இருங்கள், நாங்கள் எங்கள் சொந்த மாம்சத்தை நம்பாதபடி எங்களைக் காத்துக்கொள்ளுங்கள். தினமும் உமக்குக் கீழ்ப்படிகிற ஒரு விருப்பமுள்ள இதயத்தை எங்களுக்குத் தாருங்கள், மேலும் இந்த இடுக்கமான வழியில் உறுதியாக நிற்கிற அந்த உண்மையுள்ள சிறிய கூட்டத்தில் எங்களையும் ஒரு பகுதியாக மாற்றுங்கள். எங்கள் விசுவாசத்தைக் காத்து, எங்கள் உள்ளான மனிதனைப் பலப்படுத்தி, இந்தப் பயணத்தை முடிவுபரியந்தம் பயபக்தியோடும் மகிழ்ச்சியோடும் தொடர எங்களுக்கு உதவி செய்யுங்கள். இயேசுவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]