[
  {
    "type": "meta",
    "title": "God’s plan hidden in names – 2",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-30",
    "youtubeUrl": "https://youtu.be/HBtf-t10qFc",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/30-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/30-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/30-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Numbers 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Let us now turn to us; the new creation - and see how God has woven our journey into these twelve names. God did not save us and then leave us to walk alone.\nHe calls, He builds, He warns, He corrects, and He carries. These names speak like a loving letter from the Father. They also speak like a trumpet of warning. They show what God wants to do in us, and what dangers can destroy us if we take His grace lightly.\n\nShedeur means **“The Almighty is my strength.”** This is where the new creation begins. We did not come out of darkness by our own power. God Himself called us. Scripture says He “hath delivered us from the power of darkness, and hath translated us into the kingdom of his dear Son” (Colossians 1:13). We saw His strength most clearly in the resurrection of Jesus. Paul says God worked “his mighty power” in Christ “when he raised him from the dead” (Ephesians 1:19-20). And Paul also says he longs to “know him, and the power of his resurrection” (Philippians 3:10). Shedeur reminds us that our life cannot be lived by human willpower. If the Almighty is not our strength, we will collapse when trials come. But if the Almighty is our strength, the narrow way is possible. “My grace is sufficient for thee: for my strength is made perfect in weakness” (2 Corinthians 12:9). This is a loving comfort. We are weak, but God is strong. Yet it is also a warning: if we depend on flesh, pride, money, or people, we will fall, because the narrow way needs Almighty strength.\n\nZurishaddai means **“My Rock is the Almighty.”** This name tells us what must remain unshaken in us. God is not only strong; He is stable. He is the Rock. Moses said, “He is the Rock, his work is perfect” (Deuteronomy 32:4). And for the new creation, Christ is also revealed as the Rock. Paul says Israel drank from “that spiritual Rock that followed them: and that Rock was an emblem of Christ” (1 Corinthians 10:4). Jesus teaches that the wise man builds on the rock, and when wind and floods come, the house stands (Matthew 7:24-25). This is a decision for every believer: what is the foundation? If the foundation is feelings, we will shake. If the foundation is comfort, we will shake. If the foundation is Christ and His Word, we will stand. The warning is serious too. Some people build and look spiritual, but they are not rooted. When testing comes, they fall away. Zurishaddai calls us to become rooted, grounded, and unmovable in the Rock.\n\nAmminadab means **“My people are willing / noble.”** This speaks about our beginning, especially at baptism and at the first love stage. When truth first came, we were amazed by God’s plan. Many of us said in our heart, “Yes God, I will follow.” Baptism itself is a willing identification with Christ’s death and resurrection. “We are buried with him by baptism into death… that we also should walk in newness of life” (Romans 6:4). At the beginning, willingness can be strong. But the narrow way tests whether willingness becomes obedience. Jesus said, “If ye love me, keep my commandments” (John 14:15). Many are willing when the heart is full. But later the flesh fights back. Old habits call again. The world pulls again. Then willingness becomes a “moving target,” because without daily surrender, the will becomes weak. This name is both lovable and warning. God loves willingness, but God calls us to go beyond the emotion of willingness into the faithfulness of obedience. “Work out your own salvation with fear and trembling. For it is God which worketh in you both to will and to do” (Philippians 2:12-13). God even supplies the willing heart, but we must keep yielding.\n\nZuar means **“Small / insignificant.”** This name reminds us that the faithful group is often not the majority. Jesus said the gate is narrow and the way is narrow, and “few there be that find it” (Matthew 7:14). He also called His disciples “little flock” and told them not to fear, because the Father is pleased to give them the kingdom (Luke 12:32). The new creation must accept this humbly. True faithfulness may not be popular. True holiness may not be celebrated. The warning is that many of us begin to measure truth by numbers. But God measures truth by faith. In every age, God keeps a remnant.\nPaul speaks about a remnant according to grace (Romans 11:5). Zuar teaches us to stop chasing crowds and start chasing Christ. It tells us to be ready to be “small” and still be faithful.\n\nHelon means **“Strong / firm.”** If the faithful are few, they must also be firm. The narrow way cannot be walked by a soft heart that changes every day. The New Testament calls us to stand. “Be strong in Yahweh” (Ephesians 6:10). “Watch ye, stand fast in the faith, quit you like men, be strong” (1 Corinthians 16:13). “Be ye stedfast, unmoveable, always abounding in the work of Yahweh”\n(1 Corinthians 15:58). Helon is a loving call to stability. God does not want us to be saved today and drifting tomorrow. He wants firmness. The warning is also clear: if we keep compromising, we lose firmness; then temptation becomes easy, and the heart becomes double-minded. “A double minded man is unstable in all his ways” (James 1:8). Helon calls us to become steady people.\n\nWe have seen today how the fathers’ names are not random, but God’s loving design for the new creation on the narrow way. Shedeur reminds us that the Almighty alone is our strength, and without His power we cannot walk in light. Zurishaddai shows that the Almighty is also our Rock; and that he has also given Christ as our Rock steady, unshakable, and safe in every storm. Amminadab teaches that God looks for willing hearts, yet willingness must become daily obedience, not only words. Zuar and Helon together remind us that the faithful may be few, but they must be strong and firm till the end; tomorrow, God willing, we will continue with the remaining names and their message for us."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Our Holy Father, thank You for speaking to us with both comfort and warning. Be our strength and our Rock, and keep us from trusting our own flesh. Give us a willing heart that obeys You daily, and make us part of the faithful few who stand firm in the narrow way. Guard our faith, strengthen our inner man, and help us to continue this journey with reverence and joy, until the end. In Jesus’ name, Amen."
  }
]