[
  {
    "type": "meta",
    "title": "God’s plan hidden in names – 3",
    "subtitle": "",
    "language": "English",
    "date": "2026-01-31",
    "youtubeUrl": "https://youtu.be/3hOneV4LbYA",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-EN/31-01-2026-EN.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/31-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-eng/31-01-2026-EN.mp3"
  },
  {
    "type": "verse",
    "reference": "Numbers 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "Today we continue from where we stopped yesterday. We have already seen how God speaks through the fathers’ names from Shedeur to Helon, and how those names become both a comfort and a warning for the new creation on the narrow way. Now we move forward to the next name, **Ammihud**, and from here the message becomes even deeper. These remaining names do not only describe God’s power and our firmness; they also reveal God’s goal for us, God’s redemption for us, God’s discipline over us, and God’s faithful care that follows us until the end. So let us read with a soft heart, because these names are not written to impress us, but to shape us, to protect us, and to help us finish our journey in truth. Ammihud means **“My people are glory / majesty.”**\nThis is God’s purpose for the new creation. God wants a people who reflect His character. We are being transformed into the image of Christ (Romans 8:29).\nAs we behold Him (Yahweh), we are changed “from glory to glory”\n(2 Corinthians 3:18). This is why Peter says we are called out of darkness to “show forth the praises” of God (1 Peter 2:9). In the end, Scripture describes the holy city with “the glory of God” (Revelation 21:11). This is not only about brightness. It is about a people fully shaped by God’s nature; truth, purity, love, and holiness. Ammihud is very lovable because it shows God’s dream for us. He does not only want to forgive. He wants to transform. Yet it is also a warning: if we love sin, we cannot carry His glory. We cannot hold darkness and glory together. God calls His people to be a clean vessel. “Be ye clean, that bear the vessels of Yahweh” (Isaiah 52:11).\n\nPedahzur means **“The Rock has redeemed.”** The new creation stands on redemption. We were redeemed “with the precious blood of Christ” (1 Peter 1:18-19). Redemption is not only rescue from past sins; it is also separation for God. “Christ also loved the church, and gave himself for it; that he might sanctify and cleanse it” (Ephesians 5:25-26). Revelation 14, where it speaks of a redeemed company described as “redeemed from the earth” and “firstfruits unto God and to the Lamb” (Revelation 14:3-4). Whatever one’s full understanding of that passage, the message is clear: God is forming a people who belong fully to Him. Pedahzur comforts us: the Rock does not only support; the Rock redeems. The warning is also strong: redemption must not be treated as cheap. “Ye are bought with a price: therefore glorify God”\n(1 Corinthians 6:20). If we say we are redeemed but we live like we belong to sin, we dishonor God.\n\nGideoni means **“Hewer / one who cuts down.”** This is where the warning becomes sharper. God is loving, but God is also holy. Jesus said plainly that the Father is the husbandman, and “every branch in me that beareth not fruit he taketh away” (John 15:1-2). He also said the branch that does not remain is cast forth and burned (John 15:6). This is not written to make us hopeless, but to make us serious. Grace is not permission to stay fruitless. Grace is power to become fruitful. Paul also warns, “Behold therefore the goodness and severity of God… toward thee, goodness, if thou continue in his goodness: otherwise thou also shalt be cut off” (Romans 11:22). Gideoni tells us: do not play with God. If we refuse repentance and keep choosing sin, the same God who planted can cut down. But it is still a lovable warning, because it is meant to save us from destruction. A father warns sharply when the danger is real.\n\nAmmishaddai means **“My people belong to the Almighty.”** After the warning of cutting down, God also shows His tenderness. He is “merciful and gracious, longsuffering, and abundant in goodness and truth” (Exodus 34:6). He calls wandering hearts to return. “Return unto me… and I will return unto you” (Malachi 3:7). Like the father of the prodigal son, He watches and welcomes repentance (Luke 15:20-24). Ammishaddai is a warm word: even when we stumble, God’s heart is to restore. “If any man sin, we have an advocate with the Father, Jesus Christ the righteous” (1 John 2:1). Yet this name also carries a warning: belonging is not a license to wander. It is a reason to come back quickly. True children return. They do not settle in the pigsty.\n\nOcran means **“Troubler / afflicter.”** This name exposes a painful habit that can grow in us. Sometimes we enjoy God’s mercy, but we do not honor Him with a faithful life. We run to Him only when trouble comes. When prayers are answered, we become careless again. Israel did this many times. God warned them, “Beware that thou forget not Yahweh… lest… thine heart be lifted up, and thou forget Yahweh” (Deuteronomy 8:11-14). The New Testament gives similar warnings. We can grieve the Holy Spirit (Ephesians 4:30). We can quench the Spirit (1 Thessalonians 5:19). We can even turn grace into a cover for sin (Jude 4). Ocran is a warning spoken with love: do not become a “troubler” by treating God like a helper for emergencies while refusing obedience. God is not only a rescuer; He is our Maker. If we keep troubling Him with rebellion, we will lose joy, lose peace, and invite discipline.\n\nDeuel means **“Known by God.”** This is one of the most tender truths for the new creation. Jesus said, “I am the good shepherd, and know my sheep” (John 10:14). Paul also says Yahweh knows those who are His (2 Timothy 2:19). Being known by God is not just information. It is relationship. It is belonging.\nIt is covenant love. Yet this name also carries a strong warning, because Jesus also spoke of people who claimed His name but lived in lawlessness, and He said, “I never knew you: depart from me” (Matthew 7:23). So we must ask: am I truly known as His sheep, or am I only religious? The lovable message is that God still knows how to bring His own back. The warning is that outward activity without obedience is dangerous. True sheep hear His voice and follow Him (John 10:27). Deuel calls us to stay close to the Shepherd, not just close to church activities.\n\nEnan, carries the meaning connected with **“eyes / watchful care.”** This is a beautiful ending to this list. God’s eyes are not blind to our journey. “The eyes of Yahweh are in every place” (Proverbs 15:3). “All things are naked and opened unto the eyes of him with whom we have to do” (Hebrews 4:13). For the faithful, this is comfort: “The eyes of Yahweh are upon the righteous” (Psalm 34:15), and “the eyes of Yahweh are over the righteous” (1 Peter 3:12). For the wandering, this is warning: nothing is hidden, and secret sin is still seen. But even that warning is mercy, because God sees in order to save, correct, and restore. Scripture says, “The eyes of Yahweh run to and fro throughout the whole earth, to shew himself strong in the behalf of them whose heart is perfect toward him” (2 Chronicles 16:9). Enan tells us: God’s eyes are on the narrow way. He sees tears. He sees hidden battles. He sees quiet faithfulness. He also sees compromise. His eyes are not only watching to judge; His eyes are watching to guide and to keep.\n\nSo when we place all these names together, we see a full message for the new creation. The Almighty is our strength, the Almighty is our Rock, God wants willing hearts that become obedient hearts, the faithful may be few, but they must be firm, God’s goal is glory and transformation, the Rock redeems and forms a firstfruit people for Himself, the Father also cuts down fruitless branches, yet He still calls His people back as belonging to Him, He warns against becoming a troubler who misuses mercy, He calls us to be truly known as His sheep, and He assures us that His eyes are upon us through the whole journey.\n\nNow it is up to us to decide how we will travel. The narrow way is real. Jesus said the way is narrow and few find it (Matthew 7:14). He also said, “He that endureth to the end shall be saved” (Matthew 24:13). The Father’s love is real, and the Father’s warnings are real. Love does not cancel warning. Love gives warning so that we may live. If we keep close to Christ, the Rock, and if we remain in His Word, our path will be steady. If we drift, His discipline will call us back. If we harden our heart, cutting down becomes possible. But if we repent and return, His arms are still open. The names show both the sweetness and the seriousness of walking with God."
  },
  {
    "type": "prayer",
    "title": "Prayer",
    "text": "Our Holy Father Yahweh, thank You for caring for the new creation and for speaking to us with both love and warning. Be our strength, and keep us standing on the Rock, Christ. Give us a willing heart that becomes an obedient life. Keep us faithful even if we are few, and make us firm in the narrow way. Transform us into the glory of Christ, and help us to remain fruitful so that we are not cut off. Forgive us where we have troubled You by taking mercy for granted. Make us true sheep that are known by You and that follow your son’s voice. Keep Your eyes upon us, guide us, correct us, and bring us safely to the end. In the name of our Lord Jesus Christ, Amen."
  }
]