[
  {
    "type": "meta",
    "title": "பெயர்களில் மறைந்துள்ள தேவ திட்டம் - 3",
    "subtitle": "",
    "language": "Tamil",
    "date": "2026-01-31",
    "youtubeUrl": "https://youtu.be/6mTBfogYgEE",
    "pdfUrl": "https://themillenniumpost.com/download/morning-light/pdf/2026-JAN-TA/31-01-2026-TA.pdf",
    "imageUrl": "https://themillenniumpost.com/download/morning-light/img/JAN/31-January-2026.webp",
    "audioUrl": "https://archive.org/download/2026-jan-ta_202602/31-01-2026-TA.mp3"
  },
  {
    "type": "verse",
    "reference": "எண்ணாகமம் 1: 6-15",
    "text": ""
  },
  {
    "type": "paragraph",
    "content": "இன்று, நேற்று நாம் நிறுத்திய இடத்திலிருந்து தொடர்வோம். சேதேயூர் முதல் ஏலோன் வரையிலான முன்னோர்களின் பெயர்கள் மூலமாக கடவுள் எவ்வாறு பேசுகிறார் என்பதையும், அந்தப் பெயர்கள் இடுக்கமான பாதையில் செல்லும் புதிய சிருஷ்டிக்கு ஆறுதலாகவும் அதே சமயம் எச்சரிக்கையாகவும் அமைந்திருப்பதை நாம் ஏற்கனவே பார்த்தோம். இப்போது நாம் அடுத்த பெயரான அம்மியூத் என்பதற்குச் செல்வோம், இங்கிருந்து செய்தி இன்னும் ஆழமாகச் செல்கிறது. மீதமுள்ள இந்தப் பெயர்கள் கடவுளுடைய வல்லமையையும் நம்முடைய உறுதியையும் மட்டும் விவரிக்கவில்லை; அவை நமக்கான கடவுளுடைய இலக்கு, நமக்கான கடவுளுடைய மீட்பு, நம் மீதான கடவுளுடைய சிட்சை (கண்டிப்பு), மற்றும் முடிவுபரியந்தம் நம்மைத் தொடரும் கடவுளுடைய உண்மையுள்ள பராமரிப்பு ஆகியவற்றையும் வெளிப்படுத்துகின்றது. எனவே, நாம் மென்மையான இதயத்தோடு இதைப் வாசிப்போம், ஏனென்றால் இந்தப் பெயர்கள் நம்மைப் பிரமிக்க வைப்பதற்காக எழுதப்படவில்லை, மாறாக நம்மை வடிவமைக்கவும், நம்மைப் பாதுகாக்கவும், சத்தியத்தில் நம் பயணத்தை முடிக்க நமக்கு உதவவுமே எழுதப்பட்டுள்ளது. அம்மியூத் என்றால் “என் ஜனம் மகிமையானது / மேன்மையானது” என்று அர்த்தம். இதுவே புதிய சிருஷ்டிக்கான கடவுளின் நோக்கமாகும். தன்னுடைய குணாதிசயத்தைப் பிரதிபலிக்கிற ஒரு மக்கள் கூட்டம் தனக்கு வேண்டும் என்று கடவுள் விரும்புகிறார். நாம் கிறிஸ்துவின் சாயலாக மறுரூபமாக்கப்பட்டு வருகிறோம் (ரோமர் 8:29). நாம் அவரை (யாவே) தரிசிக்கும்போது, “மகிமையின்மேல் மகிமை அடைந்து” நாம் மாற்றப்படுகிறோம் (2 கொரிந்தியர் 3:18). இதனால்தான், அந்தகாரத்திலிருந்து நம்மை அழைத்தவருடைய “புண்ணியங்களை அறிவிக்கும்படிக்கு” நாம் அழைக்கப்பட்டிருக்கிறோம் என்று பேதுரு கூறுகிறார் (1 பேதுரு 2:9). கடைசியில், பரிசுத்த நகரத்தை “தேவ மகிமையுள்ள” நகரமாக வேதம் விவரிக்கிறது (வெளிப்படுத்தின விசேஷம் 21:10). இது வெறும் வெளிச்சத்தைப் பற்றியது மட்டுமல்ல. இது கடவுளுடைய சுபாவத்தால் முழுமையாக வடிவமைக்கப்பட்ட ஒரு கூட்டத்தைப் பற்றியது; உண்மை, தூய்மை, அன்பு மற்றும் பரிசுத்தம் ஆகியவற்றால் நிறைந்தவர்கள். அம்மியூத் என்பது மிகவும் அன்பான ஒரு பெயர், ஏனென்றால் அது நமக்கான கடவுளுடைய கனவைக் காட்டுகிறது. அவர் மன்னிப்பதை மட்டும் விரும்புவதில்லை. அவர் நம்மை மாற்றியமைக்கவும் விரும்புகிறார். ஆனாலும் இது ஒரு எச்சரிக்கையும் கூட: நாம் பாவத்தை நேசித்தால், அவருடைய மகிமையை நம்மால் சுமக்க முடியாது. இருளையும் மகிமையையும் நம்மால் ஒன்றாக வைத்திருக்க முடியாது. தம்முடைய மக்கள் சுத்தமான பாத்திரமாக இருக்க வேண்டும் என்று கடவுள் அழைக்கிறார். “யாவே தேவனி்ன் பாத்திரங்களைச் சுமக்கிறவர்களே, அதின் நடுவிலிருந்து புறப்பட்டு உங்களைச் சுத்திகரியுங்கள்” (ஏசாயா 52:11).\n\nபெதாசூர் என்றால் “கன்மலை மீட்டுக்கொள்ளப்பட்டது” என்று அர்த்தம். புதிய சிருஷ்டி மீட்பின் அஸ்திவாரத்தின் மேல் நிற்கிறது. நாம் “கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே” மீட்கப்பட்டோம் (1 பேதுரு 1:18-19). மீட்பு என்பது கடந்த கால பாவங்களிலிருந்து விடுவிக்கப்படுவது மட்டுமல்ல; அது கடவுளுக்கென்று பிரித்தெடுக்கப்படுவது. “கிறிஸ்துவும் சபையில் அன்புகூர்ந்து... அதைத் திருவசனத்தைக் கொண்டு தண்ணீர் முழுக்கினால் சுத்திகரித்து, பரிசுத்தமாக்குகிறதற்கும், தம்மைத்தாமே அதற்காக ஒப்புக்கொடுத்தார்” (எபேசியர் 5:25-27). வெளிப்படுத்தின விசேஷம் 14-ம் அதிகாரத்தில், மீட்கப்பட்ட ஒரு கூட்டத்தைப் பற்றிச் சொல்லும்போது, அவர்கள் “பூமியிலிருந்து மீட்டுக்கொள்ளப்பட்டவர்கள்” என்றும் “தேவனுக்கும் ஆட்டுக்குட்டியானவருக்கும் முதற்பலனாக மீட்டுக்கொள்ளப்பட்டவர்கள்” என்றும் விவரிக்கப்படுகிறார்கள் (வெளிப்படுத்தின விசேஷம் 14:3-4). அந்த வசனத்தைப் பற்றிய ஒருவரின் முழுமையான புரிதல் எதுவாக இருந்தாலும், செய்தி தெளிவாக இருக்கிறது: தனக்கு முழுமையாகச் சொந்தமான ஒரு மக்களை கடவுள் உருவாக்குகிறார். பெதாசூர் நமக்கு ஆறுதல் அளிக்கிறது: கன்மலை நம்மைத் தாங்குவது மட்டுமல்ல; அந்தக் கன்மலை நம்மை மீட்கவும் செய்கிறது. அதே சமயம் எச்சரிக்கையும் பலமாக இருக்கிறது: மீட்பை மலிவானதாகக் கருதக்கூடாது. “கிரயத்துக்குக் கொள்ளப்பட்டீர்களே; ஆகையால்… தேவனை மகிமைப்படுத்துங்கள்” (1 கொரிந்தியர் 6:20). நாம் மீட்கப்பட்டவர்கள் என்று சொல்லிக்கொண்டு, ஆனால் பாவத்திற்குச் சொந்தமானவர்கள் போல வாழ்ந்தால், நாம் கடவுளை அவமதிக்கிறோம்.\n\nகீதெயோனின் என்றால் “வெட்டுகிறவர் / தறித்துப்போடுகிறவர்” என்று அர்த்தம். இங்கே எச்சரிக்கை இன்னும் கூர்மையாகிறது. கடவுள் அன்பானவர், ஆனால் கடவுள் பரிசுத்தமானவரும் கூட. பிதாவே திராட்சத்தோட்டக்காரர் என்றும், “என்னில் கனிகொடாதிருக்கிற கொடி எதுவோ அதை அவர் அறுத்துப்போடுகிறார்” என்றும் இயேசு தெளிவாகச் சொன்னார் (யோவான் 15:1-2). நிலைத்திராதவன் கொடியைப் போல வெளியே எறியுண்டு, அக்கினியில் போடப்பட்டு எரிக்கப்படுவான் என்றும் அவர் சொன்னார் (யோவான் 15:6). இது நமக்கு நம்பிக்கையிழக்கச் செய்ய எழுதப்படவில்லை, மாறாக நம்மைத் தீவிரமாகச் சிந்திக்க வைக்கவே எழுதப்பட்டுள்ளது. கிருபை என்பது கனியற்றவர்களாகவே இருப்பதற்கான அனுமதி அல்ல. கிருபை என்பது கனி கொடுப்பதற்கான வல்லமை. பவுலும் கூட எச்சரிக்கிறார், “ஆகையால் தேவனுடைய தயவையும் கண்டிப்பையும் பார்... நீ அந்தத் தயவிலே நிலைத்திருந்தால் உனக்குத் தயவு கிடைக்கும்; இல்லாவிட்டால் நீயும் வெட்டுண்டுபோவாய்” (ரோமர் 11:22). கீதெயோனின் நமக்குச் சொல்வது இதுதான்: கடவுளோடு விளையாடாதீர்கள். மனந்திரும்புதலை மறுத்து, நாம் தொடர்ந்து பாவத்தையே தேர்ந்தெடுத்தால், நட்ட அதே கடவுளால் வெட்டிப்போடவும் முடியும். ஆனால் இதுவும் ஒரு அன்பான எச்சரிக்கையே, ஏனென்றால் இது அழிவிலிருந்து நம்மைக் காப்பாற்றுவதற்காகவே கொடுக்கப்பட்டுள்ளது. ஆபத்து உண்மையாக இருக்கும்போதுதான் ஒரு தகப்பன் கடுமையாக எச்சரிப்பார்.\n\nஅம்மீஷதாய் என்றால் “என் ஜனம் சர்வவல்லவருடையது” என்று அர்த்தம். வெட்டிப்போடுதல் என்ற எச்சரிக்கைக்குப் பிறகு, கடவுள் தனது கனிவையும் காட்டுகிறார். அவர் “இரக்கமும், கிருபையும், நீடிய சாந்தமும், மகா தயையும், சத்தியமுமுள்ள தேவன்” (யாத்திராகமம் 34:6). வழிதப்பிப்போன உள்ளங்கள் திரும்பி வரும்படி அவர் அழைக்கிறார். “என்னிடத்திற்குத் திரும்புங்கள்... அப்பொழுது உங்களிடத்திற்குத் திரும்புவேன்” (மல்கியா 3:7). கெட்ட குமாரனின் தகப்பனைப் போல, அவர் மனந்திரும்புதலை எதிர்பார்த்துக் காத்திருந்து வரவேற்கிறார் (லூக்கா 15:20-24). அம்மீஷதாய் என்பது ஒரு அரவணைப்பான வார்த்தை: நாம் இடறினாலும், நம்மைச் சீர்படுத்துவதே கடவுளின் இதயமாக இருக்கிறது. “ஒருவன் பாவஞ்செய்வானானால் நீதிபரராயிருக்கிற இயேசுகிறிஸ்து நமக்காகப் பிதாவினிடத்தில் பரிந்துபேசுகிறவராயிருக்கிறார்” (1 யோவான் 2:1). இருப்பினும், இந்தப் பெயரும் ஒரு எச்சரிக்கையைச் சுமந்து வருகிறது: அவருக்குச் சொந்தமாயிருப்பது என்பது வழிதப்பிப்போவதற்கான உரிமம் அல்ல. அது சீக்கிரமாகத் திரும்பி வருவதற்கான ஒரு காரணம். உண்மையான பிள்ளைகள் திரும்பி வருவார்கள். அவர்கள் பன்றிக்கூடத்திலே தங்கிவிடுவதில்லை.\n\nஓகிரான் என்றால் “கலகக்காரன் / துன்பப்படுத்துகிறவன்” என்று அர்த்தம். நமக்குள் வளரக்கூடிய ஒரு வேதனையான பழக்கத்தை இந்தப் பெயர் வெளிப்படுத்துகிறது. சில நேரங்களில் நாம் கடவுளின் இரக்கத்தை அனுபவிக்கிறோம், ஆனால் விசுவாசமான வாழ்க்கையினால் அவரை கனப்படுத்துவதில்லை. பிரச்சனை வரும்போது மட்டுமே நாம் அவரிடம் ஓடுகிறோம். ஜெபங்களுக்குப் பதில் கிடைத்ததும், நாம் மீண்டும் கவனக்குறைவாகிவிடுகிறோம். இஸ்ரயேலர் இதை பலமுறை செய்தார்கள். கடவுள் அவர்களை எச்சரித்தார், “உன் தேவனாகிய கர்த்தரை மறவாதபடிக்கு எச்சரிக்கையாயிரு... உன் இருதயம் மேட்டிமையடையாமலும், உன் தேவனாகிய கர்த்தரை மறவாமலும் இருக்கக்கடவாய்” (உபாகமம் 8:11-14). புதிய ஏற்பாடும் இதேபோன்ற எச்சரிக்கைகளைத் தருகிறது. நாம் பரிசுத்த ஆவியை துக்கப்படுத்த முடியும் (எபேசியர் 4:30). நாம் ஆவியை அவித்துப்போட முடியும் (1 தெசலோனிக்கேயர் 5:19). கிருபையைக் காமவிகாரத்துக்கேதுவாகப் புரட்டவும் நம்மால் முடியும் (யூதா 4). ஓகிரான் என்பது அன்போடு சொல்லப்படும் ஒரு எச்சரிக்கை: கீழ்ப்படிதலை மறுத்துவிட்டு, அவசர காலங்களுக்கு உதவும் ஒரு உதவியாளராக மட்டும் கடவுளை நடத்தி, அவருக்குத் “துன்பம் தருபவராக” மாறிவிடாதீர்கள். கடவுள் வெறும் மீட்பர் மட்டுமல்ல; அவரே நம்மை உண்டாக்கினவர். நாம் தொடர்ந்து கலகத்தினால் அவரைத் துன்பப்படுத்தினால், நாம் மகிழ்ச்சியை இழப்போம், சமாதானத்தை இழப்போம், மேலும் சிட்சையை (தண்டனையை) வரவழைப்போம்.\n\nதேகுவேல் என்றால் “கடவுளால் அறியப்பட்டவன்” என்று அர்த்தம். புதிய சிருஷ்டிக்கான மிகவும் கனிவான உண்மைகளில் இதுவும் ஒன்று. இயேசு சொன்னார், “நானே நல்ல மேய்ப்பன்; நான் என் ஆடுகளை அறிந்திருக்கிறேன்” (யோவான் 10:14). கர்த்தர் தம்முடையவர்களை அறிந்திருக்கிறார் என்று பவுலும் கூறுகிறார் (2 தீமோத்தேயு 2:19). கடவுளால் அறியப்படுவது என்பது வெறும் தகவல் அல்ல. அது ஒரு உறவு. அது அவருக்குச் சொந்தமாயிருத்தல். அது உடன்படிக்கையின் அன்பு. ஆனாலும் இந்தப் பெயர் ஒரு பலமான எச்சரிக்கையையும் கொண்டுள்ளது, ஏனென்றால் அவருடைய பெயரைச் சொல்லிக்கொண்டு அக்கிரமச் செய்கைக்காரராக வாழ்ந்த மக்களைப் பற்றி இயேசு பேசும்போது, “நான் உங்களை ஒருக்காலும் அறியவில்லை; என்னைவிட்டு அகன்றுபோங்கள்” என்று சொன்னார் (மத்தேயு 7:23). எனவே நாம் இந்தக் கேள்வியைக் கேட்டுக்கொள்ள வேண்டும்: நான் உண்மையிலேயே அவருடைய ஆடாக அறியப்பட்டிருக்கிறேனா, அல்லது நான் மதச்சடங்கு செய்பவனாக மட்டும் இருக்கிறேனா? இதில் உள்ள அன்பான செய்தி என்னவென்றால், தனக்குச் சொந்தமானவர்களை எப்படித் திரும்பக் கொண்டுவருவது என்று கடவுளுக்குத் தெரியும். எச்சரிக்கை என்னவென்றால், கீழ்ப்படிதல் இல்லாத வெளிப்புற நடவடிக்கைகள் ஆபத்தானவை. உண்மையான ஆடுகள் அவருடைய சத்தத்திற்குச் செவிகொடுத்து அவரைப் பின்பற்றுகின்றது (யோவான் 10:27). தேகுவேல் என்பது, சபையின் நடவடிக்கைகளுக்கு அருகில் மட்டுமல்ல, மேய்ப்பருக்கு அருகிலேயே இருக்கும்படி நம்மை அழைக்கிறது.\n\nஏனானின் என்பது “கண்கள் / கண்ணோக்கிப் பராமரித்தல்” என்ற அர்த்தத்தைக் கொண்டுள்ளது. இந்தப் பட்டியலுக்கு இது ஒரு அழகான முடிவாகும். நமது பயணத்தைக் காணாதபடி கடவுளின் கண்கள் குருடாகிவிடவில்லை. “கர்த்தரின் கண்கள் எவ்விடத்திலுமிருந்து... பார்க்கிறது” (நீதிமொழிகள் 15:3). “நம்முடைய கணக்கு ஒப்புவிக்கவேண்டியவருடைய கண்களுக்கு முன்பாக எல்லாம் நிர்வாணமாயும் வெளியரங்கமாயும் இருக்கிறது” (எபிரெயர் 4:13). உண்மையுள்ளவர்களுக்கு இது ஆறுதல்: “கர்த்தருடைய கண்கள் நீதிமான்கள்மேல் நோக்கமாயிருக்கிறது” (சங்கீதம் 34:15 மற்றும் 1 பேதுரு 3:12). வழிதப்பிப் போகிறவர்களுக்கு இது எச்சரிக்கை: எதுவும் மறைக்கப்படவில்லை, அந்தரங்க பாவமும் பார்க்கப்படுகிறது. ஆனால் அந்த எச்சரிக்கையும் கூட இரக்கமே, ஏனென்றால் காப்பாற்றவும், திருத்தவும், சீர்படுத்தவுமே கடவுள் பார்க்கிறார். வேதம் சொல்லுகிறது, “தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2 நாளாகமம் 16:9). ஏனானின் நமக்குச் சொல்வது இதுதான்: கடவுளின் கண்கள் அந்தக் இடுக்கமான பாதையின் மீது உள்ளது. அவர் கண்ணீரைக் காண்கிறார். மறைவான போராட்டங்களை அவர் காண்கிறார். அமைதியான உண்மையுள்ள தன்மையை அவர் காண்கிறார். சமரசம் செய்துகொள்வதையும் அவர் காண்கிறார். அவருடைய கண்கள் நியாயத்தீர்ப்பு செய்வதற்காக மட்டும் பார்க்கவில்லை; அவருடைய கண்கள் வழிநடத்தவும் பாதுகாக்கவும் பார்த்துக் கொண்டிருக்கின்றது.\n\nஎனவே, இந்தப் பெயர்கள் அனைத்தையும் நாம் ஒன்றாகச் சேர்த்துப் பார்க்கும்போது, புதிய சிருஷ்டிக்கான ஒரு முழுமையான செய்தியை நாம் காண்கிறோம். சர்வவல்லவரே நமது பலம், சர்வவல்லவரே நமது கன்மலை, விருப்பமுள்ள இதயம் கீழ்ப்படிதலுள்ள இதயமாக மாற வேண்டும் என்று கடவுள் விரும்புகிறார், விசுவாசிகள் எண்ணிக்கையில் குறைவாக இருக்கலாம், ஆனால் அவர்கள் உறுதியாக இருக்க வேண்டும், கடவுளின் இலக்கு மகிமையும் மறுரூபமாக்கப்படுதலுமே, கன்மலையானவர் மீட்டுக்கொண்டு தனக்கென முதற்பலனான ஒரு கூட்டத்தை உருவாக்குகிறார், கனிகொடாத கிளைகளைப் பிதா நறுக்கிப்போடுகிறார், ஆனாலும் தனக்குச் சொந்தமான மக்களைத் திரும்பி வரும்படி அவர் அழைக்கிறார், இரக்கத்தைத் தவறாகப் பயன்படுத்தி அவருக்குத் துன்பம் தருபவராக மாறவேண்டாம் என்று அவர் எச்சரிக்கிறார், அவருடைய ஆடுகளாக நாம் உண்மையாகவே அறியப்பட வேண்டும் என்று அழைக்கிறார், மேலும் பயணம் முழுவதும் அவருடைய கண்கள் நம் மீது இருக்கிறது என்று அவர் நமக்கு உறுதியளிக்கிறார்.\n\nஇப்போது நாம் எப்படிப் பயணம் செய்யப்போகிறோம் என்பதைத் தீர்மானிப்பது நம் கையில். அந்தக் இடுக்கமான பாதை உண்மையானது. வாசல் இடுக்கமும், வழி நெருக்கமுமாயிருக்கிறது, அதைக் கண்டுபிடிக்கிறவர்கள் சிலர் என்று இயேசு சொன்னார் (மத்தேயு 7:14). “முடிவுபரியந்தம் நிலைநிற்பவனே இரட்சிக்கப்படுவான்” என்றும் அவர் சொன்னார் (மத்தேயு 24:13). பிதாவின் அன்பு உண்மையானது, பிதாவின் எச்சரிக்கைகளும் உண்மையானவை. அன்பு எச்சரிக்கையை ரத்து செய்வதில்லை. நாம் பிழைக்கும்படிக்கு அன்பு நமக்கு எச்சரிக்கையைத் தருகிறது. நாம் கன்மலையாகிய கிறிஸ்துவோடு நெருக்கமாக இருந்தால், அவருடைய வார்த்தையில் நிலைத்திருந்தால், நம் பாதை உறுதியாக இருக்கும். நாம் திசைமாறிப் போனால், அவருடைய சிட்சை நம்மைத் திரும்ப அழைக்கும். நாம் நம் இதயத்தைக் கடினப்படுத்தினால், வெட்டுண்டுபோவது சாத்தியம். ஆனால் நாம் மனந்திரும்பித் திரும்பினால், அவருடைய கரங்கள் இன்னும் திறந்தே இருக்கின்றது. கடவுளோடு நடப்பதில் உள்ள இனிமையையும் அதன் தீவிரத்தன்மையையும் இந்தப் பெயர்கள் நமக்குக் காட்டுகின்றது."
  },
  {
    "type": "prayer",
    "title": "ஜெபம்",
    "text": "எங்கள் பரிசுத்த பிதாவாகிய யாவே, புதிய சிருஷ்டியின் மீது அக்கறை கொண்டிருப்பதற்காகவும், அன்போடும் எச்சரிக்கையோடும் எங்களோடு பேசுவதற்காகவும் உமக்கு நன்றி. நீரே எங்கள் பலமாக இருங்கள், எங்களை கிறிஸ்து என்னும் கன்மலையின் மேல் நிலைநிறுத்துங்கள். கீழ்ப்படிதலுள்ள வாழ்க்கையாக மாறக்கூடிய விருப்பமுள்ள இதயத்தை எங்களுக்குத் தாருங்கள். நாங்கள் சிலராக இருந்தாலும் எங்களை உண்மையுள்ளவர்களாக வைத்திருங்கள், மேலும் இடுக்கமான பாதையில் எங்களை உறுதியாய் இருக்கச் செய்யுங்கள். கிறிஸ்துவின் மகிமைக்கு ஒப்பாக எங்களை மறுரூபப்படுத்துங்கள், நாங்கள் வெட்டுண்டு போகாதபடிக்கு, கனி கொடுக்கிறவர்களாக நிலைத்திருக்க எங்களுக்கு உதவுங்கள். உம்முடைய இரக்கத்தை அற்பமாக எண்ணி உமக்குத் துன்பம் விளைவித்த இடங்களை எங்களுக்கு மன்னியுங்கள். உம்மால் அறியப்பட்ட, உம்முடைய குமாரனின் சத்தத்தைப் பின்பற்றுகிற உண்மையான ஆடுகளாக எங்களை மாற்றுங்கள். உம்முடைய கண்களை எங்கள்மேல் வைத்து, எங்களை வழிநடத்தி, திருத்தி, முடிவுபரியந்தம் எங்களைப் பத்திரமாகக் கொண்டு செல்லுங்கள். எங்கள் ஆண்டவராகிய இயேசு கிறிஸ்துவின் நாமத்தில் ஜெபிக்கிறோம் பிதாவே, ஆமென்."
  }
]